{
  "0": [
    {
      "date": "Am Anfang",
      "event": "Da waren nur der Aether und die Beschützer (Keeper). Unter ihnen waren zwei Wesen, die später unter vielen Namen bekannt waren. Einer würder als Doktor Monty bekannt sein und der andere als der Schattenmann."
    },
    {
      "date": "3. SEPTEMBER, 5 v. Chr."",
      "event": "Zu Wissen, dass der Planet ein Tor zu Agartha hat, schicken die Apothikon Meteore von Element 115 auf die Erde. Sie glauben, dass die Menschheit eines Tages das Element 115 benutzer wird, um untereinander Krieg zu führen und einen Riss zu öffnen, der es den Apothikon ermöglicht dem dunklen Äther zu entkommen. "
    },
    {
      "date": "15. Jänner 1292",
      "event": "Der große Krieg zwischen Menschen und den Apothikon beginnt."
    },
    {
      "date": "14. April 1294",
      "event": "Sir Pablo Marinus wird von den Klauen eines Margwa durch die vier unbekannten Helden gerettet. Sie wurden später als Primis bekannt."
    }
  ],
  "1": [
    {
      "date": "31. Dezember 1299",
      "event": "Gemeinsam mit den Beschützern (Keeper) besiegten die Primis die Apothikon und bringen den großen Krieg zu einem Ende."
    },
    {
      "date": "1. Jänner 1300",
      "event": "Bevor sie scheinbar aus der Geschichte verschwinden beauftragen die Primis den Wolfskönig mit dem Bau der \"Der Eisendrache\"."
    },
    {
      "date": "13. September 1318",
      "event": "Der treue Diener Arthur, der den Sterbenswunsch des Wolfkönig ehrt und begleitet vom Königs Wolf, streut und vergräbt seine Knochen auf dem Gelände 'Der Eisendrache'."
    },
    {
      "date": "20. September 1318",
      "event": "Zeit-Spalten teleportieren Arthur nach Angola im Jahr 2025 zur Aufklärung von 1295."
    },
    {
      "date": "30. Juni 1908",
      "event": "Ein Meteor mit Element 115 stürzt in der Nähe des steinigen Tunguska Flusses."
    }
  ],
  "2": [
    {
      "date": "30. August 1925",
      "event": "Doktor Edward Richtofen schließt sich der Illuminati an."
    },
    {
      "date": "4. Februar 1931",
      "event": "Große Ablagerungen von Element 115 werden in der Nähe von Breslau (Deutschland) entdeckt. Doctor Ludvig Maxis, ein deutscher Wissenschaftler, wird ausgesendet um es zu untersuchen."
    },
    {
      "date": "10. Mai 1931",
      "event": "Maxis von Gruppe 935, eine experimentelle Organisation, die dem Studium von Element 115 gewidmet ist. Maxis sagt seinen Wissenschaftler, dass sie \"die Zukunft des technologischen Fortschritts\" und \"Pioniere der menschlichen Entdeckung\" sein werden. Die Gruppe schwört, in Geheimhaltung von ihren jeweiligen Regierungen zu arbeiten. Wie Maxis sagt, \"Wir können uns nicht leisten diese Macht in die falschen Hände fallen zu lassen.\""
    },
    {
      "date": "5. November 1934",
      "event": "Samantha Maxis ist geboren. Ihre Mutter stirbt bei der Geburt."
    }
  ],
  "3": [
    {
      "date": "11. August 1936",
      "event": "Maxis lädt Richtofen ein, sich der Gruppe 935 anzuschließen. Er stimmt zu, handelt aber heimlich im Interesse der Illuminati.."
    },
    {
      "date": "10. April 1937",
      "event": "Die kaiserliche Japanische Armee entdeckt Element 115 Meteor Fragmente in einem Sumpf in japanischen Territorien. Sie bauen die \"Rising Sun Facility\" um die Forschung fortzusetzen. Die Division 9 wird gegründet um die Operationen zu beaufsichtigen."
    },
    {
      "date": "14. Juni 1937",
      "event": "Die Regierung der Vereinigten Staaten entdeckt Ablagerungen von Element 115 beim Groom Lake in Nevada."
    },
    {
      "date": "2. Juli 1939",
      "event": "Maxis und Richtofen beginnen Teleportationsexperimente mit dem Matter Transference Prototyp, mit mäßigem Efolg. Die Objekte werden zwar teleportiert, aber die chemische Zusammensetzung wird verändert, sodass sie katatonisch und verändert bleiben."
    }
  ],
  "4": [
    {
      "date": "5. August 1939",
      "event": "Durch die Verwendung von Element 115 gelingt es Maxis und Richtofen zum ersten Mal eine teleportierte Leiche wieder auferstehen zu lassen. Anfangs gehorcht es, wird aber bald wütend und greift sie an. Das Test-Subjekt wird eingeschläfert."
    },
    {
      "date": "3. September 1939",
      "event": "Richtofen beginnt mit der Entwicklung der Wunderwaffe DG-2."
    },
    {
      "date": "23. November 1939",
      "event": "Maxis wendet sich an den Reichstag für zusätzliche Mittel. Deutschland stimmt dem Antrag zu und drückt Interesse an der Waffenforschung, der Teleportationstechnik und den wiederbelebten Untoten aus."
    },
  ],
  "5": [
    {
      "date": "4. Dezember 1939",
      "event": "Während Testversuch 151 teleportieren Richtofen und Doktor Schusten erfolgreich eine Wallnuss. Dies ist der erste erfolgreiche Test, bei dem die chemische Zusammensetzung des Objekts während des gesamten Prozesses aufrechterhalten bleibt."
    },
    {
      "date": "5. Dezember 1939",
      "event": "\"Edward’s Wallnuss Lieferung\" beeindruckt Maxis gar nicht, der erklärt, dass es Zeitverschwendung war. Er zeigt Richtofen, dass die Gruppe 935 bald von Deutschland finanziert wird. Richtofen ist beunruhigt, dass dies zu massiven Abbrüchen führen wird, er und Schuster beschließen ihre Teleportationsexperimente hinter Maxis Rücken fortzusetzen."
    },
    {
      "img": "<div class='center-img'><img style='width: 205px;height: 152px;' src='images/content/walnut.png'></div>"
    }
  ],
  "6": [
    {
      "date": "4. Jänner 1940",
      "event": "Richtofen und Schuster führen ihren ersten menschlichen Teleportationstest durch. Richtofen glaubt so sehr an den Erfolg, dass er freiwillig in den MPD geht, die Ätherpyramide die von den Aptohikons versteckt ist. Während der Überprüfung des Gerätes wird Richtofen von einem elektrischen Schlag getötet und beginnt viele Stimmen über Korruption, einschließlich die des Schattenmannes, zu hören. Das Gerät teleportiert ihn dann nach Shangri-La. Von dem dunklen Äther beschädigt wird Richtofen allmählich verrückt durch die Besessenheit Agartha zu finden."
    },
    {
      "date": "5. Jänner 1940",
      "event": "Richtofen wird von den Eingeborenen von Shangri-La verehrt: In seinem Namen ist ein Altar gebaut. Richtofen begegnet dem Fokussierstein zum ersten Mal."
    },
    {
      "date": "23. Jänner 1940",
      "event": "Nach beinahe einen Monat Abwesenheit kehrt Richtofen zu Schuster zurück, mit dem Plan die Griffin Station zu bauen."
    }
  ],
  "7": [
    {
      "date": "24. Jänner 1940",
      "event": "Richtofen verzichtet auf seine Beteiligung an der Illuminati. Als er gefragt wurde, wie er seine Verpflichtung dem Orden gegenüber aufgeben konnte, sagt er \"Teddy war ein Lügner.\""
    },
    {
      "date": "13. März 1940",
      "event": "Der Aufbau der Griffin Station auf dem Mond beginnt. Frustriert von Maxis Abmachnung mit Deutschland schließen sich andere verärgerte Mitglieder der Gruppe 935 der Sache an."
    },
    {
      "date": "13. Juli 1940",
      "event": "Maxis beauftragt seine Assistentin Sophia einen Brief an das Reichstag-Oberkommando zu verfassen und zusäztliche Mittel anzufordern. Obwohl er berichtet, dass die Massenproduktion bald unterwegs sein wird, fehlt \"Der Riese\" nicht nur die Finanzierung sondern auch genügend Volumen von Element 115."
    },
    {
      "date": "1. August 1940",
      "event": "Als Antwort auf die Anfrage von Maxis schafft Deutschland zwei neue Einrichtungen für die Gruppe 935. Sie sind die Kino-Einrichtung, ein umgestaltetes Theater und die Irrenanstalt am Wittenauer Sanatorium in Berlin."
    }
  ],
  "8": [
    {
      "date": "18. August 1940",
      "event": "Wie von Deutschland gefordert übergibt die japanische Reichsarmee die \"Rising Sun Facility\ der Gruppe 935. Die Division 9 bleibt vor Ort."
    },
    {
      "date": "3. Oktober 1940",
      "event": "Gruppe 935 errichtet eine Forschungseinrichtung in Sibirien in der Nähe des Flusses Tunguska."
    },
	{
      "date": "NOVEMBER 6TH, 1940",
      "event": "Gruppe 935 errichtet eine Forschungseinrichtung auf \"Der Eisendrache\"."
    },
    {
      "date": "24. Juni 1941",
      "event": "Nikolai Belinskis Frau wird während des deutschen Vormarsches in die Sowjetunion getötet. In einem Versuch, den Schmerz zu betäuben, wendet sich Nikolai zunehmend an Wodka."
    },
    {
      "date": "11. Jänner 1942",
      "event": "Maxis schenkt Samantha Fluffy. Der Hund erwartet einen Wurf."
    },
  ],
  "9": [
     {
      "date": "20. Jänner 1942",
      "event": "Maxis testet die erste Datei zum Speichern auf dem Datendienst."
    },
	{
      "date": "26. Jänner 1942",
      "event": "Auf dem Datendienst katagolisiert Maxis Standorte herausragenden Ablagerungen an Element 115. Er inkludiert auch informationen über die verschiedenen Anwendungen und weist hin, dass die Wiederbelebung von toten Zellen eine mögliche Nebenwirkung sein kann."
    },
    {
      "date": "30. Jänner 1942",
      "event": "Richtofen fertigt den Prototyp der Wunderwaffe DG-2."
    },
    {
      "date": "1. Februar 1942",
      "event": "Mit der Fertigstellung der Griffin Station benennt Richtofen Doktor Groph als leitenden Wissenschaftler und kehrt zur Erde zurück um die Scharade mit Maxis fortzusetzen. Gemeinsam mit Schuster wurde Groph zurückgelassen umd die Macht des MPD zu erforschen."
    },
  ],
  "10": [
    {
      "date": "2. Februar 1942",
      "event": "In einer Rede an seine Mitarbeiter spricht Groph optimistisch über die Griffin Station als permanente Basis für Operationen."
    },
	{
      "date": "17. April 1942",
      "event": "Maxis entwickelt den Strahlenkanonen-Prototy (Ray-Gun) in der Rising Sun Einrichtung. H. Porter arbeitet an der Entwicklung der 2. Generation des Modells. "
    },
    {
      "date": "13. Juni 1942",
      "event": "Als Ergebnis der Zeit-Spalten im Kino 1963 reist Monty durch die Zeit und bietet kleine stupser. Ein Stupser entwickelt die Element 115 fusionierten Elixiere der Gruppe 935. Sie erzeugen vier medizinische Getränke, die umgangssprachlich als Juggernog, Quick Revive, Speed Cola und Double Tap bekannt sind."
    },
    {
      "date": "28. Juni 1942",
      "event": "Gruppe 935 setzt die Entwicklung einer Waffen Verbesserungs Maschine fort."
    }
  ],
  "11": [
    {
      "date": "18. Juli 1942",
      "event": "Groph und Schuster entdecken unwissentlich, wie man das MPD auflädt. Wenn Schuster eine Ratte in der Nähe des Gerätes tötet, beginnt ihr Tod unerklärlich den Tank zu füllen und das Gerät aufzuladen. Sie melden ihre Ergebnisse an Richtofen."
    },
    {
      "date": "20. Juli 1942",
      "event": "Richtofen beginnt Soldaten und Wissenschaftler auf den Mond zu schicken, um sie zu Opfern und mit Ihren Seelen den MPD aufzuladen."
    },
    {
      "date": "5. November 1942",
      "event": "Takeo Masaki wird vom Kaiser ausgesendet, um die Arbeit der Gruppe 935 und der Division 9 bei der Rising Sun Einrichtung zu beaufsichtigen."
    },
    {
      "date": "8. Dezember 1942",
      "event": "Richtofen teilt die Element 115 basierten Elixier Rezeptem mit der Griffin Station. Sie entwickeln Mule Kick."
    }
  ],
  "12": [
    {
      "date": "9. Dezember 1942",
      "event": "Nikolais Bruder wird in der Schlacht von Stalingrad getötet."
    },
    {
      "date": "14. Dezember 1942",
      "event": "Richtofen erzeugt die Affenbombe."
    },
    {
      "date": "16. Dezember 1942",
      "event": "In einem persönlichen Protokoll äußert sich Maxis besorgt über die Auswirkungen von Element 115 auf das Verhalten von Richtofen. Da er ihm nicht mehr vertraut fragt er sich, ob es richtig war ihn in die Gruppe 935 einzuladen."
    },
    {
      "date": "20. Dezember 1942",
      "event": "In Begleitung von Sophia wird Maxis in die Kino-Einrichtung verlegt, um sich auf die Schaffung der Untoten-Armee Deutschlands zu konzentrieren. Samantha bleibt in Richtofens Obhut."
    },
    {
      "date": "8. Jänner 1943",
      "event": "Maxis ist besorgt, dass sich er und Sophia zu nah gekommen sind. Er zieht in erwägung sie fort zu senden."
    }
  ],
  "13": [
    {
      "date": "16. Jänner 1943",
      "event": "Nikolai wird von den deutschen Streitkräften während der Schlacht von Stalingrad gefangen genommen. Er wird ein Testobjekt in Experimenten der Gruppe 935."
    },
    {
      "date": "27. Jänner 1943",
      "event": "Maxis berichtet Erfolg mit dem Thema Zwei-Sechs, dessen \"gewalttätige Ausbrüche stark reduziert worden sind.\" Maxis glaubt, dass \"diese Behandlungsmethode in den meisten Fällen 100 Prozent wirksam ist.\""
    },
    {
      "date": "2. Februar 1943",
      "event": "Die Schlacht in Stalingrad endet."
    },
    {
      "date": "10. Februar 1943",
      "event": "Maxis berichtet, dass die Behandlung perfektioniert wurde. Er glaubt, wenn \"Subjekt Zwei-Sechs die Eindrücke länger als sechsundzwanzig Stunden behalten kann, dann kann die Lieferung der Zombie-Armee beschleunigt werden.\""
    }
  ],
  "14": [
    {
      "date": "12. Februar 1943",
      "event": "Nach einem Angriff auf einen Wärter wird Objekt \"Zwei-Sechs\" getötet und als ein \"weiterer Rückschlag\" angesehen."
    },
    {
      "date": "18. Mai 1943",
      "event": "Harvey Yena beginnt seine Arbeit mit Gruppe 935."
    },
    {
      "date": "4. Juni 1943",
      "event": "Primis kommt von Dimension 63 an. In dem Bemühen, die Ereignisse zu verhindern, die sich entfalten, formulieren sie einen Plan, um das Richtofen dieser Dimension zu stoppen."
    },
    {
      "date": "11. Juni 1943",
      "event": "Richtofen is contacted from the House by Maxis, who warns that \"The test subjects must never be allowed to be awakened, the havoc that could be awakened upon the future by such simple-minded individuals would be catastrophic.\"Richtofen wird von dem Haus von Maxis kontaktiert, der davor warnt, dass \"die Versuchspersonen niemals geweckt werden dürfen, die Verwüstung, die von so einfacher Menschen auf die Zukunft geweckt werden könnte, wäre katastrophal.\""
    }
  ],
  "15": [
    {
      "date": "15. Juni 1943",
      "event": "Takeo berichtet dem Kaiser, dass die durchgeführte Arbeit in der Rising Sun Einrichtung \"inakzeptabel\" sei."
    },
    {
      "date": "19. Juni 1943",
      "event": "Primis Richtofen wird in das Haus in Agartha teleportiert, um ihn mit Maxis zu vereinen."
    },
    {
      "date": "24. Juni 1943",
      "event": "Auf Befehl des Kaisers wird Takeo von der Gruppe 935 und der Division 9 gefangen genommen. Er wird als Testfach für Experimente verwendet."
    },
    {
      "date": "14. Juli 1944",
      "event": "Nach den Rückschlägen mit dem Thema Zwei-Sechs berichtet Maxis mit der Untoten-Armee neuen Erfolg. Allerdings behauptet er seinen Glauben, dass die Untoten nicht kontrolliert oder beibehalten werden können."
    },
    {
      "date": "2. September 1944",
      "event": "Pablo Manius, ein Mexikanischer Spion, wird in \"Der Eisendrache\" von der Gruppe 935 gefangen genommen."
    }
  ],
  "16": [
    {
      "date": "9. Mai 1945",
      "event": "In seiner Zelle schreibt Pablo von Visionen eines großen Krieges. Er beschreibt einen \"großen Kampf gegen seltsame Dämonen-ähnliche Kreaturen, die versuchen, die Erde zu verschlingen.\" In seiner Vision sieht er vier Ritter, die ihn vor einem bestimmten Tod schützen. Er stellt fest, dass die Ritter Tuniken ähnlich denen in der Eisendrache trugen."
    },
    {
      "date": "4. Juni 1945 - NATCH DER UNTOTEN",
      "event": "Ein alliertes Flugzeug hat über dem Flubplatz eine Fehlfunktion und stürzt ab. Deutsche Armee-Lkws, welche Untote und Element 115 transportieren, werden während dem Absturz geschlagen. Die Marines, die den Unfall überleben halten sich solange sie können gegen die Untoten."
    },
    {
      "date": "17. Juni 1945",
      "event": "Peter McCain schleust sich in \"Der Riese\" in die Gruppe 935 ein."
    }
  ],
  "17": [
    {
      "date": "29. Juni 1945",
      "event": "Groph und Schuster entwickeln die Wellenkanone (\"Wave Gun\")."
    },
    {
      "date": "15. Juli 1945",
      "event": "Richtofen reist in die sibirische Einrichtung um weitere Untersuchungen an \"lebenden Exemplaren\" zu machen. Als ihr vorübergehender Vormund nimmt er Samantha mit. Gruppe 935 beginnt mit der Übertragung von drei Versuchspersonen für das Experimentieren: Nikolai, Pablo und Takeo."
    },
    {
      "date": "29. Juli 1945",
      "event": "Während Richtofen bei der sibirischen Einrichtung arbeitet, beginnt die Gruppe 935 die Entwicklung von Deadshot Daiquiri."
    },
    {
      "date": "1. August 1945",
      "event": "Die Test Objekte für Richtofens Experimente kommen in der sibirischen Einrichtung an."
    }
  ],
  "18": [
    {
      "date": "31. August 1945",
      "event": "CIA-Anführer Cornelius Pernell bestätigt, dass Peter McCain erfolgreich in die Gruppe 935 eingedrungen ist und in die Irrenanstalt überführt wurde. Cornelius vermutet, dass die Gruppe 935 die Kontrolle über ihre Experimente verliert und entsendet eine Marine-Aufklärungs-Einheit um McCain zu befreien. Tank Dempsey führt die Einheit an."
    },
    {
      "date": "1. September 1945",
      "event": "Peter wird als Spion aufgedeckt und von der Gruppe 935 gefangen genommen."
    },
    {
      "date": "2. September 1945",
      "event": "Richtofen berichtet, dass Pablo nach einer Milzentfernung gestorben ist. Er offenbart auch, dass er Experimente auf Samantha durchführte. Der zweite Weltkrieg endet. Gruppe 935 setzt ihre Forschung fort. Zeit-Spalten beginnen die Irrenanstalt zu beeinflussen. Ein Krankenpfleger berichtet über Probleme mit Test-Objekten"
    }
  ],
  "19": [
    {
      "date": "2. September 1945",
      "event": "Viele in der Anlage haben begonnen, Stimmen zu hören, die aus den Wänden kommen, einschließlich das Schluchzen eines Jungen und eines Mädchens, schreiend, und \"ein Mann, der nach Kindern schreit, um die Fenster zu schließen.\""
    },
    {
      "date": "3. September 1945",
      "event": "Ein Ausbruch findet in der Irrenanstalt statt. Peter McCain entkommt."
    },
    {
      "date": "6. September1945 - VERRÜCKT",
      "event": "Dempsey, John Banana, Smokey und ein vierter Marine kommen in der Irrenanstalt an, welche von Zombies überrant wurde. Sie kämpfen solange sie können gegen die Horde. Dempsey wird von der Gruppe 935 gefasst."
    },
    {
      "date": "7. September 1945",
      "event": "John Banana schreibt Nachrichten und zeichnet seine letzten Worte auf, während er von einem Untoten \"Smokey\" bei lebendigem Leib gegessen wird."
    }
  ],
  "20": [
    {
      "date": "10. September 1945",
      "event": "Richtofen berichtet, dass ein weiterer Spion gefangen wurde und wird gebracht werden um \"den Mexikaner\" zu ersetzen. Dempsey ist gemeint."
    },
    {
      "date": "13. September 1945",
      "event": "Cornelius Pernell versuch eine Nachricht an Peter McCain zu schicken um ihm zu sagen, dass der Treffpunkt bei der \"Rising Sun\" Einrichtung ist."
    },
    {
      "date": "17. September 1945",
      "event": "Dempsey kommt in der sibirischen Einrichtung an."
    }
  ],
  "21": [
    {
      "date": "20. September 1945",
      "event": "Richtofen dokumentiert die Persönlichkeitsmerkmale seiner Test-Objekte. Dempseys \"Intellekt scheint niedrig zu sein, aber sein Wille ist stark\". Takeo \"starrt weiterhing auf den Boden murmelt eine Art Sprichwort immer und immer wieder.\" Nikolai hat \"vor kurzem begonnen auf Reize zu reagieren, aber erst nach Injektionen eines neuen Serums, das vorwiegend aus Wodka hergestellt wurde.\" Richtofen stellt fest, dass ihr Verstand fast gebrochen wurde ohne Erinnerung wer sie einmal waren."
    },
    {
      "date": "27. September 1945",
      "event": "Richtofen kehrt mit Dempsey, Nikolai, Takeo und Samantha zurück nach \"Der Riese\"."
    },
    {
      "date": "1. Oktober 1945",
      "event": "Maxis berichtet über Richtofens Erkenntnisse mit seinen lebenden Test-Objekten und stellt fest, dass alle spezifischen Erinnerungen verloren gegangen sind während ihre Basispsyche intakt bleibt."
    }
  ],
  "22": [
    {
      "date": "1. Oktober 1945",
      "event": "Wütend über die Tatsache, dass Maxis die Massenproduktion der DG-2 nicht wie versprochen gemacht hat, schwelgt Richtofen in seiner Handlung Maxis und Samantha zu zerstören indem er schwört nicht mehr an seiner Untoten-Armee weiterzuarbeiten."
    },
    {
      "date": "8. Oktober 1945",
      "event": "Groph berichtet Richtofen, dass der MPD fast fertig ist."
    },
    {
      "date": "12. Oktober 1945",
      "event": "Groph informiert Richtofen über Radio, dass das Gerät eingeschalten ist und auf die Leitung wartet. Richtofen sagt, er werde mit der Operation \"Shield\" fortfahren und Maxis und Samantha abfertigen."
    }
  ],
  "23": [
    {
      "date": "13. Oktober 1945",
      "event": "Trotz Frustration, dass die \"Materieübergangstests ... weigehend erfolglos waren\" erkennt Maxis an, dass die Testpersonen von ihrem ursprünglichen Ort abreisen, ist nicht zu leugnen. Doch Richtofens Vorschlag, dass die Objekte nicht durch Raum, sondern durch Zeit transportiert werden bereitet Maxis Sorgen, falls seine \"Irrationalität bald eine Haftung für unsere Bemühungen darstellen könnte\."
    },
    {
      "date": "13. Oktober 1945",
      "event": "Maxis und Richtofen führen Teleportationstestversuche zu Test-Objekten 3, 4 und 5 durch. Alle scheitern, inklusive Test 5, bei dem Maxis Fluffy verwendete. Als Test Kammer 6. Samantha sieht Fluffy und läuft in den Teleporter. Maxis jagt ihr nach. Richtofen schließt beide ein und teleportiert alle drei."
    }
  ],
  "24": [
    {
      "date": "13. Oktober 1945",
      "event": "Samantha wird auf den Mond teleportiert, während Groph und Schuster am MPD arbeiten. Als sie in den MPD läuft wird sie hineingezogen, wo sie durch den Dunklen Äther verdorben wird. Maxis wird an eine verrückten Ort teleportiert und entwickelt die Macht mit Strom zu verschmelzen. Richtofen kehrt zum Mond zurück. Als er erfährt, dass Samantha im MPD gefangen ist beauftragt er Groph Maxis zu teleportieren um sie aus dem Gerät zu entlocken. Ebenfalls warnt er Groph ein Auge für einen \"böse aussehenden Hund\" offen halten soll."
    }
  ],
  "25": [
    {
      "date": "13. Oktober 1945",
      "event": "In dem Bemühen Samantha zu befreien, nähert sich Maxis dem MPD und überredet sie herauszukommen. Sobald sie es tut, gibt ihr Maxis den Befehl: \"Töte sie ... alle.\". Maxis begeht selbstmord und verschmelzt mit der Technologie der Griffin Station, während Samantha die Untoten auf der Basis entfesselt."
    },
    {
      "date": "14. Oktober 1945",
      "event": "H. Porter aktiviert den Alarm als ein Ausbruch bei \"Der Riese\" stattfindet. Bevor er eine Cyanidkapsel einnimmt, sagt er, er sei \"alles aus Hoffnung ... Gott vergib uns allen.\""
    },
    {
      "date": "14. Oktober 1945",
      "event": "Richtofen kehrt zu \"Der Riese\" zurück und weckt Dempsey, Takeo und Nikolai. Ohne Erinnerung wer sie sind oder wer Richtofen ist stimmen sie zu ihm zu helfen. Die vier werden als Ultimis bekannt werden."
    },
    {
      "date": "18. Oktober 1945",
      "event": "Peter McCain springt mit dem Fallschirm über die \"Rising Sun\" Einrichtung ab. Er stirbt kurz danach."
    }
  ],
  "26": [
    {
      "date": "21. Oktober 1945 - SHI NO NUMA",
      "event": "Die Ultimis reisen zur \"Rising Sun\" Einrichtung um Richtofens Tagebuch wiederherzustellen. Nach dem Lesen beginnt Richtofen einen Plan zu schmieden um Samanta zu besiegen."
    },
    {
      "date": "28. Oktober 1945 - DER RIESE",
      "event": "Die Ultimis kehren zu \"Der Riese\" zurück. Mit seinem Tagebuch plant Richtofen den Teleporter zu benutzen um zum Mond zurückzukehren und Samantha zu konfrontieren. Leider überlädt die Wunderwaffe DG-2 den Teleporter und schickt sie durch die Zeit, die Richtofen dazu bringt sein Tagebuch fallen zu lassen."
    },
    {
      "date": "5. November 1945",
      "event": "Gruppe 935 ist aufgelöst"
    },
    {
      "date": "19. Jänner 1946",
      "event": "Die Vereinigten Staaten und die Sowjetunion teile die Ressourcen, die sich aus den verschiedenen Forschungseinrichtungen der Gruppe 935 bergen ließen. Richtofens Tagebuch gehört zu den geborgenen Gegenständen der Sowjetunion."
    }
  ],
  "27": [
    {
      "date": "27. Jänner 1946",
      "event": "Das Pentagon beauftragt viele ehemalige Forscher der Gruppe 935 um ihre Arbeit zu replizieren."
    },
    {
      "date": "29. Jänner 1946",
      "event": "Wie bei ihrem US Gegenüber, beauftragen die Sowjets viele ehemalige Forscher der Gruppe 935. Unter ihnen ist Harvey Yena, der die Ascension Gruppe bildet."
    },
    {
      "date": "29. Juli 1952",
      "event": "Das Pentagon beginnt Experimente, die ihrer eigenen Version der Untoten beinhaltet."
    },
    {
      "date": "12. Mai 1955",
      "event": "Die US-Regierung verlagert eine Reihe von Element-115-Experimenten and die Groom Lake Einrichtung."
    },
    {
      "date": "19. Oktober 1955",
      "event": "Gersh und Yuri Zavoyski beginnen für die Ascension Gruppe zu arbeiten."
    }
  ],
  "28": [
    {
      "date": "25. April 1956",
      "event": "Entdecker Brock und Gary entdecken Shangri-La. Während einer Sonnenfinsternis sind sie unwissentlich in einer Zeitschleife gefangen. Sally, zurückgeschickt in der Zeit aus dem Jahr 2011, ist in der gleichen Schleife gefangen. Die Ultimis kommen in Shangri-La an. Mit der Hilfe von Brock und Gary erlangen sie den Fokussierstein."
    },
    {
      "date": "3. Juni 1959",
      "event": "Das Pentagon konstruiert einen eigenen Prototypen-Teleporter und beginnt mit dem Experimentieren."
    },
    {
      "date": "15. März 1962",
      "event": "Durch das studieren der medizinischen Elixierforschung der Gruppe 935, entwickelt die Ascension Gruppe Dr. Niete (PhD Flopper) und Stamin-Up."
    },
    {
      "date": "11. November 1962",
      "event": "Gersch beginnt am Projekt \"Donner\" zu arbeiten."
    },
    {
      "date": "12. Dezember 1962",
      "event": "Gersh und Yuri beginnen am Gersch-Gerät zu arbeiten, unter dem Codenamen Projekt Mercury."
    }
  ],
  "29": [
    {
      "date": "15. Juni 1963",
      "event": "Das Pentagon beginnt mit der Entwicklung einer eigenen Verion der Wunderwaffe DG-2."
    },
    {
      "date": "17. August 1963",
      "event": "Das Pentago beginnt mit der Entwicklung einer eigenen Version von Winterheulen (Winter's Howl)."
    },
    {
      "date": "28. Oktober 1963 - KINO DER TOTEN",
      "event": "Von \"Der Riese\" teleportieren die Ultimis nach Kino. Dies markiert das erste Mal, dass die Ultimis durch Raum und Zeit reisten. Zeit-Spalte treten über Dimensionen auf. Angesichts dieser Entwicklungen fühlt sich Monty verpflichtet, einzutreten und beginnt im Laufe der Zeit Veränderungen im Hintergrund vorzunehmen. Er hilft der Gruppe 935 Perk Maschinen zu erfinden. Er fügt den Wänden Kreidezeichnungen hinzu. Kleine Stupser. Die Ultimis finden eine Mondlandefähre und fliegt zur Ascension Einrichtung."
    },
    {
      "date": "29. Oktober 1963",
      "event": "Gersh informiert die leitenden Angestellten, dass Yuri aus dem Projekt Mercury entlassen worden ist und ihm Raketenforschung übertragen wurde."
    }
  ],
  "30": [
    {
      "date": "29. Oktober 1963",
      "event": "Yuri beginnt Kinderspielzeug um die Anlage herum zu bemerken."
    },
    {
      "date": "1. November 1963",
      "event": "Nach dem lesen von Richtofens Tagebuch beginnt Yuri Samanthas Stimmen zu hören. Nach mehreren Tagen erliegt er ihrer Stimme und bringt ihn dazu am Gersch-Gerät weiterzuarbeiten. Er gehorcht."
    },
    {
      "date": "4. November 1963",
      "event": "Gersh gibt dem Komitee bekannt, dass Project Thunder der Vollendung nahe steht. Gersh zeigt, dass Juri aus dem Aufstieg ganz entnommen werden muss, nachdem er beobachtet hat, dass er \"gegenüber anderen Wissenschaftlern\" feindlich war ... und beobachtete häufig, dass er vor sich hin murmelte."
    }
  ],
  "31": [
    {
      "date": "5. November 1963",
      "event": "Da Yuri Samanthas Wünschen gehorcht legt er Gersh rein das Gersch-Gerät zu aktivieren. Der erzeugte Spalt saugt ihn ein und erlaubt es Samantha zu reisen. Yuri wird auch eingesaugt und zum Pentagon transportiert."
    },
    {
      "date": "6. November 1963 - ASCENSION",
      "event": "Die Ultimis kommen im Sowjetischen Kosmodrom an und befreien Gersch vom Casimir-Mechanismus. Richtofen gewinnt sein Tagebuch zurück und lernt, dass sie das Vril-Gerät aus der sibirischen Einrichtung für seinen Plan benötigen. Aufrechterhaltend seiner ätherischen Form schickt Gersch sie durch einen Spalt zum nächsten Zielort, bevor er seine Reisen durch Raum und Zeit startet."
    },
    {
      "date": "6. November 1963 - FIVE",
      "event": "Im Pentagon treffen sich John F. Kennedy, Richard Nixon, und Robert McNamara mit Fidel Castro als Folge der Kubanischen Raketenkriese. Aufgrund der Ereignisse am Kosmodrom tritt ein Zombie-Ausbruch auf. Samantha schickt Yuri zum Pentagon, um ihr Leben zu vereiteln. -"
    }
  ],
  "32": [
    {
      "event": "Nachdem Gersch befreit ist und die Ultimis aus dem Kosmodrom abreisen endet der Ausbruch im Pentagon. Alle vier überlegen."
    },
    {
      "date": "NOVEMBER 19TH 1963",
      "event": "In an effort to avoid another undead outbreak, the US Government creates the Broken Arrow program, establishing several facilities across the country. The Groom Lake Program is folded into Broken Arrow."
    },
    {
      "date": "AUGUST 11TH 1973",
      "event": "Broken Arrow recovers a shard of Element 115 from Division 9."
    },
    {
      "date": "SEPTEMBER 19TH 1979",
      "event": "Russman begins work at Broken Arrow. Over the course of his employment, his extensive exposure to Element 115 leads to significant memory loss."
    },
    {
      "date": "APRIL 20TH 1983",
      "event": "Broken Arrow begins live animal experiments with the shard, creating Bios."
    }
  ],
  "33": [
    {
      "date": "JUNE 24TH 1986",
      "event": "A containment breach involving the Bios occurs at one of the Broken Arrow facilities. Russman is one of the few to escape alive. The facility is shut down and abandoned. Its projects are transferred to other locations."
    },
    {
      "date": "JUNE 24TH 1996",
      "event": "Victis arrives at the abandoned Broken Arrow facility. Still being pursued by undead Richtofen, they recover the Element 115 Shard and depart through another rift."
    }
  ],
  "34": [
    {
      "date": "MARCH 17TH, 2011 - CALL OF THE DEAD",
      "event": "After entering the rift, Ultimis arrives at the Siberian Facility in 2011, where they find themselves trapped in a closet while George A. Romero films his latest project at the location. Samantha, in her pursuit of Ultimis, unleashes an undead outbreak. The film's stars fight the undead horde, ultimately recovering the Vril Device for Richtofen. Ultimis teleports to Shangri-La in an effort to acquire the next artifact required to defeat Samantha: The Focusing Stone."
    },
    {
      "date": "APRIL 11TH, 2011",
      "event": "Following the disappearance of the Call of the Dead cast and crew, Romero's assistant Sally begins the search for her boss. Her journey leads her to Shangri-La during an eclipse, which sends her back in time to April 25th, 1956."
    }
  ],
  "35": [
    {
      "date": "APRIL 10TH, 2023",
      "event": "Broken Arrow creates the Denizens."
    },
    {
      "date": "JULY 8TH, 2025",
      "event": "Broken Arrow accidentally creates Avogadro."
    },
    {
      "date": "SEPTEMBER 1ST, 2025",
      "event": "In desperate need of more Element 115, Broken Arrow uses an excavator to drill near the Nuclear Testing Facility known as Nuketown."
    }
  ],
  "36": [
    {
      "date": "OCTOBER 13TH, 2025 - MOON",
      "event": "Using the Vril Device and the Focusing Stone, Richtofen completes his Grand Scheme and swaps bodies with Samantha on the Moon, giving him full control of the zombies and the Aether. Maxis contacts the remaining members of Ultimis through the station's electronics and asks for their help to defeat Richtofen. They agree. they launch missiles at Earth, leaving it fractured and broken. They sever Richtofen's connection with the Aether, but he maintains control over the zombies. Once Maxis controls the Aether in 2035 he returns to the Moon and plucks Samantha from Richtofen's body to join him in Agartha."
    }
  ],
  "37": [
    {
      "date": "OCTOBER 13TH, 2025 - NUKETOWN ZOMBIES",
      "event": "A nuclear bomb explodes outside of Nuketown as a result of Broken Arrow's drilling. CIA and CDC operatives arrive to find an undead outbreak already in progress. One of the missiles from the moon hits Nuketown, killing all on site... except for Marlton Johnson, who survives by hiding in a nuclear bunker."
    },
    {
      "date": "OCTOBER 13TH, 2025",
      "event": "The Earth fracturing triggers further Temporal Rifts, teleporting an 1800s American Western Town underneath a Mining Facility in Angola. Arthur is pulled through the rift from 1318, arriving in the now buried town."
    }
  ],
  "38": [
    {
      "date": "NOVEMBER 5TH, 2025",
      "event": "Broken Arrow is disbanded after the primary facility is lost in a fire. It is later believed to be an act of arson committed by employees destroying evidence implicating them in the outbreak. Russman, his mind broken after over forty years of exposure to Element 115, begins to wander the Earth."
    },
    {
      "date": "MARCH 18TH, 2027",
      "event": "In a distress call, Former CDC Assistant Director George Barkley reveals that the infectious contaminants have gone airborne. He advises caution regarding any allies showing signs of \"short term memory loss, psychosis, delusion, and paranoia.\""
    },
    {
      "date": "MARCH 27TH, 2027",
      "event": "A society of survivors who eat the undead is formed. They are The Flesh."
    }
  ],
  "39": [
    {
      "date": "MAY 12TH, 2027",
      "event": "Samuel J. Stuhlinger joins The Flesh."
    },
    {
      "date": "JUNE 18TH, 2027",
      "event": "Through the consumption of the undead meat, The Flesh begin hearing Richtofen's voice. He tries to persuade them to build global polarization devices for him in pursuit of his new plan: to mend the Rift in space time and acquire full control over the Aether."
    },
    {
      "date": "JUNE 28TH, 2027",
      "event": "Maxis begins communicating to survivors on Earth, telling those willing to listen to build global polarization devices for him in pursuit of his new plan: to open Agartha and reunite him with Samantha, even though it will result in the destruction of the Earth."
    }
  ],
  "40": [
    {
      "date": "APRIL 4TH, 2028",
      "event": "The Flesh broadcast their message across all frequencies. They tell others to \"heed our call\" and that the \"path to enlightenment\" can be achieved by consuming the undead."
    },
    {
      "date": "DECEMBER 9TH, 2028",
      "event": "Maxis' followers begin constructing a spire near the Hanford Site Facility."
    },
    {
      "date": "JANUARY 3RD, 2029",
      "event": "Maxis' followers begin to doubt him, believing he may in fact be evil. They destroy their electronics."
    },
    {
      "date": "MARCH 2ND, 2029",
      "event": "Maxis' followers attempt to speak to him again. Many have begun to hear Richtofen... and those loyal to Maxis eagerly await further instruction."
    }
  ],
  "41": [
    {
      "date": "AUGUST 15TH, 2029",
      "event": "A broadcast is sent out confirming the fall of \"The Flesh\" and Maxis' followers. With each group hearing the voice of Richtofen or Maxis, a battle broke out between them. As they fought, a zombie horde moved in and destroyed all who remained. Stuhlinger is one of the few to escape. Richtofen and Maxis are left with no one to communicate near Green Run, where the first polarization device must be constructed."
    },
    {
      "date": "OCTOBER 13TH, 2035",
      "event": "Stuhlinger bumps into Russman, who has stolen a bus from an abandoned Broken Arrow facility."
    }
  ],
  "42": [
    {
      "date": "OCTOBER 21ST, 2035 - TRANZIT",
      "event": "Stuhlinger and Russman run into Marlton and Abigail \"Misty\" Briarton at a diner near the Hanford Site facility. Maxis asks them to complete the polarization device in his favor. Stuhlinger, having consumed zombie meat, is contacted by Richtofen, who orders Stuhlinger to construct the device for him instead. The crew constructs the device for Maxis. The four would become known as Victis."
    },
    {
      "date": "OCTOBER 22ND, 2035 - DIE RISE",
      "event": "Still hoping to regain control, Richtofen teleports Victis to Province 22, where he demands that Stuhlinger activate the second polarization device. Once again, the crew sides with Maxis. The voices cease for some time, leaving Victis to wander the earth."
    }
  ],
  "43": [
    {
      "date": "DECEMBER 31ST, 2035 - BURIED",
      "event": "Victis arrives at an old western town now located beneath a mining facility in Angola. They discover Arthur in a jail cell; he assists them on their journey. The voices of Maxis and Richtofen return. They activate the final polarization device in Maxis' favor. Now corrupted by the Dark Aether, he reveals his true intentions to Victis and punishes Richtofen by trapping his soul in a zombie. Drawn into Agartha by her Father, Samantha witnesses the evil that has corrupted him. When a rift opens in Dimension 63 in 1918, she reaches out to that timeline's Maxis for help."
    },
    {
      "date": "JANUARY 10TH, 2036",
      "event": "Richtofen instructs undead Richtofen to pursue Victis and recover their blood vials."
    }
  ],
  "44": [
    {
      "date": "JANUARY 19TH, 2036",
      "event": "Primis Richtofen begins to manipulate Stuhlinger, opening a rift for Victis to begin their new journey. Pursued by undead Richtofen and an army of the undead, Victis enters the rift."
    },
    {
      "date": "JANUARY 19TH, 2036",
      "event": "Maxis destroys Earth and all its surviving inhabitants."
    },
    {
      "date": "DIMENSION 63",
      "event": ""
    },
    {
      "date": "JANUARY 15TH, 1292",
      "event": "The great war between humanity and the Apothicon begins."
    }
  ],
  "45": [
    {
      "date": "APRIL 14TH, 1294",
      "event": "Sir Pablo Marinus is saved from the clutches of a Margwa by four unknown heroes. They would later become known as Primis."
    },
    {
      "date": "DECEMBER 31ST, 1299",
      "event": "Together with the Keepers, Primis defeats the Apothicon, bringing the great war to an end."
    },
    {
      "date": "JANUARY 1ST, 1300",
      "event": "Before they seemingly disappear from history, Primus instructs the wolf King to begin building Der Eisendrache."
    },
    {
      "date": "FEBRUARY 18TH, 1300",
      "event": "Pablo begins documenting the Great War, including all he has learned about the Keepers, Apothicons, and Element 115. Regarding Element 115’s power, he notes that a site in Northern France contains massive deposits of the element."
    }
  ],
  "46": [
    {
      "date": "JUNE 4TH, 1300",
      "event": "In Northern France, a tomb is constructed to honor the fallen soldiers of The great War. Within it, statues of Primis are constructed to symbolize the hope that if one day a great evil falls upon mankind, they may return."
    },
    {
      "date": "JULY 17TH, 1898",
      "event": "Edward Richtofen’s parents die."
    },
    {
      "date": "FEBRUARY 20TH, 1905",
      "event": "Takeo Masaki fights the battle of Mukden."
    },
    {
      "date": "AUGUST 11TH, 1906",
      "event": "Richtofen begins his studies at Heidelberg University under the tutelage of Doctor Ludvig Maxis. Having lost his parents, Richtofen comes to view him as a father figure."
    },
    {
      "date": "JULY 3RD, 1912",
      "event": "Richtofen and Maxis join group 935."
    }
  ],
  "47": [
    {
      "date": "JUNE 4TH, 1914",
      "event": "Richtofen is visited by another version of himself. Handing him some blood vials, he explains - \"you will need this blood. When the time comes, it will protect you.\" before stepping back through the rift."
    },
    {
      "date": "JANUARY 5TH, 1915",
      "event": "Maxis invents the Mauser Prototype."
    },
    {
      "date": "AUGUST 28TH, 1916",
      "event": "The Journal of Sir Pablo Marinus, knight of the great war, is discovering by group 935."
    },
    {
      "date": "MARCH 23RD, 1917",
      "event": "Using information gathered from Pablo’s Journal, group 935 begins work at dig site in northern France, where they discover a series of underground tombs."
    }
  ],
  "48": [
    {
      "date": "APRIL 21ST, 1917",
      "event": "Group 935 discover what appears to be the entrance to the tomb’s main chamber. They struggle to gain access."
    },
    {
      "date": "MAY 11TH, 1917",
      "event": "Unable to access the main chamber, soldiers listen to a gramophone to alleviate their frustration when listening to a recording of \"La Source Noire\", the entrance to the main chamber unexpectedly opens. The camp’s exposure to Element 115 begins."
    },
    {
      "date": "MAY 21ST, 1917",
      "event": "Using information from Pablo’s journal and the tomb’s main chamber, Maxis draws schematics for the creation of four Elemental Staffs and instructs Richtofen to begin their construction."
    }
  ],
  "49": [
    {
      "date": "MAY 29TH, 1917",
      "event": "The more Maxis reads of the great war, the more he begins to question his understanding of the scientific world, and the true nature of the universe itself. He \"finds himself open to the possibility of a higher power…\""
    },
    {
      "date": "JUNE 11TH, 1917",
      "event": "As group 935 experiments with Element 115, they successfully create create \"localized energy fields which appear to function as portals,\" Nothing that objects can pass through them, Maxis speculates that he rifts may have have opened gateways across space and time. The rifts allow Samantha to reach out to Maxis from Agartha. She begs for his help and ultimately reveals she is his daughter."
    },
    {
      "date": "JUNE 15TH, 1917",
      "event": "An \"ancient box\" with the power of manifest weapons from different eras arrives through a portal. Maxis fears that Element 115 is disrupting the space time continuum."
    }
  ],
  "50": [
    {
      "date": "JULY 1ST, 1917",
      "event": "Following the installation of Element 115 powered generators, reports surfaced regarding \"ancient figures emerging\" from the dig site, corresponding with the mysterious deaths of a number of group 935 soldiers. The ancient figures are undead knights from the Great War."
    },
    {
      "date": "AUGUST 3RD, 1917",
      "event": "Nikolai Belinski is sent into exile."
    },
    {
      "date": "SEPTEMBER 10TH, 1917",
      "event": "Using Element 115, group 935 constructs Freya, Odin, and Thor - giant robots who they believe will secure victory for the Central Powers."
    },
    {
      "date": "SEPTEMBER 22ND, 1917",
      "event": "Richtofen notes that inspite group 935’ progress at the dig site he is troubled by Maxis’ growing obsession with Pablo’s diary."
    }
  ],
  "51": [
    {
      "date": "OCTOBER 6TH, 1917",
      "event": "Takeo Masaki is dispatched to France by the Emperor to gather intel on group 935’s weapon technology."
    },
    {
      "date": "NOVEMBER 19TH, 1917",
      "event": "Following reports of \"prototype armored weaponry…strange lights in the sky… a mysterious plague… and even giant metal men,\" Tank Dempsey is deployed in northern France to assess the extent of group 935’s capabilities."
    },
    {
      "date": "DECEMBER 10TH, 1917",
      "event": "Already exiled in Europe, Nikolai receives new orders from the Imperial Russian Army to investigate the enemy \"War Machine.\" Still loyal to the motherland, he willing obliges."
    },
    {
      "date": "FEBURARY 23RD, 1918",
      "event": "Nikolai writes of the ongoing civil war in his homeland. He does not expect peace to last long, but is he enjoying his time in France…"
    }
  ],
  "52": [
    {
      "date": "MARCH 2ND, 1918",
      "event": "Learning that the Emperor wishes to meet him to discuss a \"matter of great importance to our Nation,\" Takeo writes that he feels a \" growing sense of dread\" in the wake of his recent dark, twisted dreams."
    },
    {
      "date": "APRIL 14TH, 1918",
      "event": "Despite ongoing battles, Dempsey fares well in northern France. In a personal letter, he reveals that both the Japanese and Russian Armies have also sent spies to investigate the activities of group 935."
    },
    {
      "date": "MAY 1ST, 1918",
      "event": "Maxis is obsessed with the voice of Samantha, who now speaks to him constantly. He believes her to be \"the key to everything.\""
    }
  ],
  "53": [
    {
      "date": "MAY 12TH, 1918",
      "event": "Believing that his mentor has been affected by Element 115 like other at the dig site, Richtofen reports Maxis’ erratic behavior to group 935’s senior staff."
    },
    {
      "date": "MAY 13TH, 1918",
      "event": "Richtofen learns from Pablo’s journal that the northern France dig site may be the single largest deposit of element 115 on Earth. He believes this explains why it has affected so many at the site."
    },
    {
      "date": "MAY 14TH, 1918",
      "event": "Now completely consumed by Samantha’s voice, Maxis swears he will no longer serve group 935’s mission."
    }
  ],
  "54": [
    {
      "date": "JUNE 4TH, 1918 - ORIGINS",
      "event": "Element 115 awakens the undead knights from the Great war and quickly consumes the camp. Maxis is rendered catatonic by the the element, Richtofen removes his brain before he turns. Dempsey, Nikolai, and Takeo unite with Richtofen on the battlefield and help free Samantha from her imprisonment in Agartha. Primis has been reunited. Samantha send Primis to their next destination. Maxis’ brain arrives in Agartha and Doctor Monty decides to step in. Monty brings Maxis’ brain to the house and wipes Maxis corrupted by Dark Aether form existence."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": ""
    },
    {
      "date": "JULY 18TH, 1922",
      "event": "Salvatore \"Sal\" DeLuca opens gambling houses across Chicago. This marks the beginning of the Deluca crime family."
    }
  ],
  "55": [
    {
      "date": "FEBRUARY 17TH, 1923",
      "event": "Billy handsome joins the Deluca crime family as a hitman. Sal will come to look at Billy as the son he never had."
    },
    {
      "date": "SEPTEMBER 18TH, 1923",
      "event": "An expert in gambling and rigging sporting events, Michael \"Finn\" O’leary begins working for Sal."
    },
    {
      "date": "MARCH 23RD, 1924",
      "event": "Finn marries Angelina Bow, an aspiring starlet with delusions of grandeur."
    },
    {
      "date": "MARCH 1ST, 1929",
      "event": "Sal writes of his frustration with \"Chicago's Finest\". After many years of successful bribes with the city, it becomes clear that is no longer an option."
    }
  ],
  "56": [
    {
      "date": "MAY 11TH, 1930",
      "event": "Sal begins to work with Albert \"Al\" Arlington, an associate in Los Angeles known for being a \"master schemer and bank robber\""
    },
    {
      "date": "OCTOBER 14TH, 1930",
      "event": "Finn informs his lawyer he will not accept divorce from Angela, saying \"she can leave this marriage the day she leaves this Earth\""
    },
    {
      "date": "OCTOBER 11TH, 1931",
      "event": "After an LA heist for Sal goes wrong, Al wakes up in the hospital."
    },
    {
      "date": "OCTOBER 28TH, 1931",
      "event": "While in the hospital, Al submits \"Icarus from Mars\" for publication as a comic strip. It is his third attempt - it is denied again."
    }
  ],
  "57": [
    {
      "date": "NOVEMBER 11TH, 1931",
      "event": "Angry and frustrated with his collapsing empire Sal kills a prostitute. No longer willing to turn a blind eye, Chicago PD arrests him."
    },
    {
      "date": "DECEMBER 1ST, 1931",
      "event": "In an operation against the Deluca Crime Family, Billy is arrested for multiple homicides."
    },
    {
      "date": "DECEMBER 19TH, 1931",
      "event": "In an operation against the Deluca Crime Family, Finn is arrested by Chicago PD when his wife offers evidence against him."
    },
    {
      "date": "JANUARY 19TH, 1932",
      "event": "Al is arrested for his role in the LA heist."
    },
    {
      "date": "MAY 14TH, 1932",
      "event": "Sal is found guilty of murder. He is sentenced to life in prison at Alcatraz."
    }
  ],
  "58": [
    {
      "date": "MAY 16TH, 1932",
      "event": "Billy is found guilty 116 counts of murder. He is sentenced to life in prison at Alcatraz."
    },
    {
      "date": "MAY 30TH, 1932",
      "event": "Finn is found guilty of 16 counts of gambling fraud. He will serve his sentence at Alcatraz."
    },
    {
      "date": "JUNE 13TH, 1932",
      "event": "Sal and Billy arrive at Alcatraz Island."
    },
    {
      "date": "JUNE 30TH, 1932",
      "event": "Finn arrives at Alcatraz Island."
    },
    {
      "date": "JULY 1ST, 1932",
      "event": "Al is found guilty of grand larceny, grand theft auto, arson, conspiracy and battery. He will serve his sentence at Alcatraz."
    },
    {
      "date": "AUGUST 3RD, 1932",
      "event": "Al arrives at Alcatraz Island."
    }
  ],
  "59": [
    {
      "date": "JANURARY 1ST, 1933",
      "event": "Stanley Ferguson begins working at Alcatraz Island."
    },
    {
      "date": "APRIL 1ST, 1933",
      "event": "Al convinces Sal, Finn, and Billy that they can build a plane and escape Alcatraz."
    },
    {
      "date": "DECEMBER 2RD, 1933",
      "event": "Realizing the plane will never be completed and embittered with rage, Sal, Finn and Billy plot to get revenge on Al."
    },
    {
      "date": "DECEMBER 31ST, 1933",
      "event": "Finn, Sal and Billy lure Al to the roof and kill him."
    },
    {
      "date": "JANUARY 11TH, 1934",
      "event": "Stepping through a rift, Richtofen secures the blood samples of Sal and Finn."
    },
    {
      "date": "JANUARY 19TH, 1934",
      "event": "Found guilty of Al’s murder, Sal, Finn and Billy are executed by electric chair."
    }
  ],
  "60": [
    {
      "date": "MOB OF THE DEAD",
      "event": "Sal, Finn, Billy and Al battle waves of undead as they find themselves trapped in a seemingly endless cycle."
    },
    {
      "date": "APRIL 16TH, 1940",
      "event": "Richtofen arrives in Dimension 63, where he contacted members of the illuminati and enlists their help to build a laboratory facility beneath Alcatraz."
    },
    {
      "date": "APRIL 18TH, 1940",
      "event": "Richtofen meets with Stanley Ferguson and convinces him to assist with the illuminati's construction of the alcatraz laboratory."
    },
    {
      "date": "JULY 3RD, 1941",
      "event": "Stanley Ferguson reports that the laboratory has been completed, and that the subjects will be placed in the stasis chambers upon arrival. "
    }
  ],
  "61": [
    {
      "date": "JULY 4TH, 1941",
      "event": "Richtofen returns to the lab under Alcatraz where we meet Victis, arriving from the empty earth with the kronorium. Upon reading the kronorium, Richtofen discovers numerous timelines documenting their fates and learns about the blood vials. He would later write on the page \"I know  what I must do - E.R. 4/7/41.\" Richtofen enters a rift to acquire the blood of Sal and Finn After delivering the blood to his younger self and recovering the blood vials belonging to Victis he returns. Victis is placed ‘on ice’, to be kept safe until they are needed next."
    },
    {
      "date": "JULY 4TH, 1941",
      "event": "Primis arrives to collect the Victis blood samples from Richtofen, Following Primis departure, Richtofen learns the location of the summoning key and travels to his next destination."
    }
  ],
  "62": [
    {
      "date": "OCTOBER 1ST, 1942",
      "event": "Stanley Ferguson leaves employment at Alcatraz."
    },
    {
      "date": "OCTOBER 21ST, 1943",
      "event": "Posing as Mr. Rapt the Shadowman hires the reporter to recover artifacts from the South Pacific and Russia."
    },
    {
      "date": "DECEMBER 14TH, 1943",
      "event": "The reporter recovers the artifacts from the South Pacific and Russia among them is the Summoning key."
    },
    {
      "date": "DECEMBER 25TH, 1943",
      "event": "As per Mr. Rapt’s request the reporter speaks to Stanley Ferguson, a retired guard from Alcatraz, Stanley gives a detailed account of the deaths of Al Arlington, Bill handsome, Finn O’Leary and Sal Deluca."
    }
  ],
  "63": [
    {
      "date": "DECEMBER 31ST, 1943",
      "event": "At Mr. Rapt’s request the reporter arrives in Morg City to take in the sights, sounds and smells."
    },
    {
      "date": "JANUARY 15TH, 1943",
      "event": "A meteor shower rains over Morg city."
    },
    {
      "date": "JANUARY 30TH, 1944",
      "event": "The reporter notes strange mold now growing all over the city. He also notes people are getting sick and acting delirious."
    },
    {
      "date": "FEBRUARY 13TH, 1944",
      "event": "A fruit vender tells the reporter about the ancient order of the keepers, and how they’re the only ones holding back the forces of the apocalypse. He talks of the people hearing chantin... From beneath the city."
    },
    {
      "date": "MARCH 30TH, 1944",
      "event": "The reporter sends Mr. Rapt a telegram providing details and contact information for Nero, Jessica Rose, Floyd Campbell, and Jack Vincent."
    }
  ],
  "64": [
    {
      "date": "APRIL 5TH, 1944",
      "event": "Aware of the Shadowman’s actions, Monty writes to the reporter, warning him to not give the summoning key to anyone."
    },
    {
      "date": "APRIL 10TH, 1944",
      "event": "Jessica Rose learns a photographer is in possession of compromising pictures of her."
    },
    {
      "date": "APRIL 20TH, 1944",
      "event": "Pretending to be a company executive, the Shadowman tells Nero’s Lawyer that Nero’s wife has taken out substantial loans in his name, Nero has 15 days to settle before the company seeks reparation, Facing multiple debts due to his wife’s spending habits, Nero decided to kill his wife and get life insurance to pay off the debt. Masquerading as an Internal Affairs officer, the Shadowman tried to convince Jack Vincent’s partner to admit that Jack plots to kill the snitch who could provide evidence against him."
    }
  ],
  "65": [
    {
      "date": "APRIL 20TH, 1944",
      "event": "The Shadowman poses as a film director interested in hiring Jessica for a leading role. He tells her producer the part is her’s. Afraid that the photographer could jeopardize her chance at stardom, she asks him to meet her, so they can \"sort stuff out\""
    },
    {
      "date": "APRIL 20TH, 1944",
      "event": "Posing as a journalist the Shadowman suggests Floyd Campbell is a \"journeyman fighter\" to Floyd’s Promoter. Wanting to guarantee his shot at the title, Floyd decides to wear brass knuckles under his gloves for his fight with Tony King."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Nero misses a call from his lawyer, informing him the documents were forged and there is nothing to worry about. Jack misses a call from his partner he has his back with internal affairs and has nothing to worry about. Floyd misses a call from his promoter that the fight was a success and that he has a shot at the title."
    }
  ],
  "66": [
    {
      "date": "APRIL 21ST, 1944",
      "event": "Jessica misses a call from her producer. He says he didn’t have a good feeling about the director and it didn’t work out. However he scored her a lead in a musical he and his partner are financing."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Jessica kills the photographer and secures the incriminating photographs. Jack Kills the snitch who could turn him over to International Affairs. Floyd kills Tony the King in the boxing match and cash on his winnings. Nero Kills his wife in a \"work accident\", cashing in her life insurance policy to square away the debts."
    },
    {
      "date": "APRIL 21ST, 1944",
      "event": "Richtofen arrives in Morg City to secure the Summoning Key."
    }
  ],
  "67": [
    {
      "date": "APRIL 22ND, 1944",
      "event": "Richtofen learns The Reporter has the Summoning Key and confronts him. The Reporter waves Monty’s letter at Richtofen and orders him to stay away before attacking him. Richtofen kills the Reporter in self-defense."
    },
    {
      "img": "<div class='center-img'><img style='width: 225px;height:225px;' src='images/content/summonkey.png'></div>"
    }
  ],
  "68": [
    {
      "date": "APRIL 25TH, 1944 - SHADOWS OF EVIL",
      "event": "Nero, Jack, Floyd and Jessica are knocked unconscious at the Blake Lake Burlesque club. They wake up in a twisted version of Morg City, Shifted slightly from reality. Told they can atone for their sins by the Shadowman, all four are tricked into performing rituals. Jessica sacrifices her producer, Jake sacrifices his partner, Floyd sacrifices his promoter, and Nero sacrifices his lawyer. Completing the required rituals, the Apothicons are given access to Dimension 63. Realizing they’ve been duped, the four work with the Keepers to defeat the Shadowman. They trap him in the summoning key, but before they can hand it over to the Keepers, Primis Rictofen arrives and steals the key. Rictofen travels to Dimension 2210 to secure an innocent Rictofen soul. He delivers the soul to the House. From within the Summoning Key the Shadowman states, \"I’ll be seeing you…\""
    },
    {
      "date": "APRIL 26TH, 1944",
      "event": "The Apothicons destroy Dimension 63."
    }
  ],
  "69": [
    {
      "date": "AGARTHA",
      "event": ""
    },
    {
      "date": "THE SUMMONING KEY",
      "event": "The keepers crafting the Summoning Key. A device that allows them to manipulate the Aether. Holding power to alter reality itself, they use it to create Agartha."
    },
    {
      "date": "THE FIRST TRANSFERENCE DEVICE",
      "event": "The Keepers master the ability to travel between Dimensions."
    },
    {
      "date": "THE DARK AETHER",
      "event": "Some Keepers begin to experiment with the Dark Aether, Which corrupts and corrodes their souls. Among them is the Shadowman."
    },
    {
      "date": "THE AETHER PYRAMID",
      "event": "The corrupted Keepers create the Aether Pyramid, a device capable of absolute power. A Schism forms between them and the keepers untainted by the Dark Aether."
    }
  ],
  "70": [
    {
      "date": "THE WAR OF AGARTHA BEGINS",
      "event": "War breaks out between the corrupted and uncorrupted keepers."
    },
    {
      "date": "THE WAR OF AGARTHA ENDS",
      "event": "Facing defeat, the Corrupted Keepers hide the Aether Pyramid on a moon within one of the newly discovered dimensions. After banishing the Corrupted Keepers to the Dark Aether beneath creation, the remaining Keepers take on the mantle of Guardians. Trapped in the Dark Aether, The Corrupted Keepers contort and evolve over Eons, ultimately becoming the Apothicans. They desire, above all else, to return to Agartha."
    },
    {
      "date": "THE FIRST ARRIVAL",
      "event": "With Doctor Montys help the Maxis Drone arrives at the house in Agartha. Despite the absence of his soul, Monty recreates a physical manifestation of his Dimension 63 form."
    }
  ],
  "71": [
    {
      "date": "THE ARRIVAL OF SAMANTHA",
      "event": "Monty brings Samantha to the House, reuniting her with the Dimension 63 incarnation of the father."
    },
    {
      "date": "SAMANTHA'S CORRUPTION",
      "event": "Knowing that Samantha is corrupted by the Dark Aether, Monty takes her away from Maxis and the house."
    },
    {
      "date": "THE ISOLATION OF MAXIS",
      "event": "Alone in the House and missing his daughter, Maxis worries if Richtofen will have the courage to fulfil the vow he made all those years ago."
    }
  ],
  "72": [
    {
      "date": "THE REDISCOVERY OF THE EMPTY EARTH",
      "event": "Having observed Monty for some time. Maxis uses the Teleporter in the basement of the House to study and explore other dimensions. Among them is the Empty Earth, where an alternate Maxis had constructed Zero Base, a facility that houses artifacts and replicas collected from a multitude of different timelines. However, his attempts to manipulate The Empty Earth create a reality too fragile to be sustained."
    },
    {
      "date": "THE RESTORATION OF INNOCENCE",
      "event": "Monty returns Samantha to Maxis, her innocence restored."
    },
    {
      "date": "MONTYS PLAN",
      "event": "Monty explains to Maxis that the paradox wrought by a multiverse must be resolved. A new reality can be created – one free of the Apothicans – but only if they enlist the aid of souls who had lived through and survived the fracturing."
    }
  ],
  "73": [
    {
      "date": "THE KRONORIUM SECURED",
      "event": "Among the Artifacts that Maxis collected in Zero Base, is an ancient book known as the Kronorium – a complete chronicle of the entire history and future of all reality. Protected by various countermeasures, the facility can only be accessed by those possessing a soul…"
    },
    {
      "date": "RICHTOFENS JOURNEY BEGINS",
      "event": "Maxis tells Richtofen the plan to secure the Kronorium and locate the Summoning Key. Hearing the echoes of his other selves, Richtofen discovers his connection with Samuel Stuhlinger and decides to use Victus to acquire the Kronorium."
    },
    {
      "date": "THE MANIPULATION OF STUHLINGER",
      "event": "Having overseen the construction of a laboratory beneath Alcatraz, Richtofen returns to the house where he begins to communicate with Stuhlinger. Together, they persuade Victus to travel to a variety of locations in order to Recover the Kronorium."
    }
  ],
  "74": [
    {
      "date": "THE KRONORIUM RETRIEVED",
      "event": "Upon arriving at Zero Base, Victus provides blood samples that allow them to access the Empty Earth and recover the Kronorium."
    },
    {
      "date": "THE BLOOD ACQUIRED",
      "event": "Richtofen collects the Victus blood sample from Undead Richtofen."
    },
    {
      "date": "THE ARRIVAL OF EDWARD",
      "event": "Richtofen collects Eddies innocent soul from Dimension 2210 and Monty gives him a physical form in the House."
    },
    {
      "date": "SAMANTHA MEETS EDWARD",
      "event": "Eddie and Samantha meet each other for the first time. Samantha writes in her diary that Edward \"doesn’t like to share toys.\""
    },
    {
      "date": "THE HAPPINESS OF THE CHILDREN",
      "event": "Monty Brings Eddie and Samantha more toys."
    }
  ],
  "75": [
    {
      "date": "THE FRAGILITY OF MEMORY",
      "event": "Maxis notes that teleportation and travel between dimensions could have a profound impact on the mind. He fears that the confusion caused by the collision of memories past,present and future could lead to the collapse of reality itself."
    },
    {
      "date": "THE ARRIVAL OF THE SOULS",
      "event": "The souls arrive. Maxis tells Samantha and Eddie to “Put the toys away…. And to make sure the windows are locked before they come down to the basement."
    },
    {
      "date": "THE ARRIVAL OF PRIMIS",
      "event": "Now soulless, Primis brings the summoning key to the house, Where Maxis unwittingly release the Shadowman. Who in turn frees the Apothicons from the Dark Aether. Unaware that they would be wiped from existence once they have served their purpose, Primis battles alongside Monty in his final battle against the Shadowman."
    }
  ],
  "76": [
    {
      "date": "REVELATIONS",
      "event": "With the Shadowman and the Apothicons vanquished Monty Discovers that Primis has consumed the blood of souls from dimensions that no longer exist. The paradox must be resolved."
    },
    {
      "date": "FRACTURES:",
      "event": ""
    },
    {
      "date": "DECEPTIO FRACTURE",
      "event": ""
    },
    {
      "date": "OCTOBER 13TH, 1945 - THE GIANT",
      "event": "As a zombie outbreak occurs, Primis Dempsey, Takeo and Nikolai confront Ultimis Richtofen moments after he teleports Maxis and Samantha. As they try to reason with him to wake their counterparts, Primis Richtofen arrives through the teleporter and kills his Ultimis self - triggering fractures across space-time. As Primis fights the undead, Group 935 secure the Dempsey subject and transport him to Der Eisendrache. Primis pursues them in a German Giant."
    }
  ],
  "77": [
    {
      "date": "OCTOBER 29TH, 1945",
      "event": "Doctor Groph takes control of Group 935 in Richtofen’s absence, not realizing his fate at the hands of Primis."
    },
    {
      "date": "OCTOBER 31ST, 1945",
      "event": "In the wake of haunted dreams and rumors that Samantha may be roaming Giffin Station, Groph worries the MPD may be corrupting the facility."
    },
    {
      "date": "NOVEMBER 5TH, 1945 - DER EISENDRACHE",
      "event": "Recovering the Dempsey test subject from a rocket bound for the moon, Richtofen secures his soul and reveals to primus his intention to set things right. Primis destroys Griffin Station and the Moon."
    },
    {
      "date": "PRODITONE FRACTURE",
      "event": ""
    },
    {
      "date": "APRIL 12TH, 1942",
      "event": "Overrun by the undead, the rising Sun Facility is lost."
    }
  ],
  "78": [
    {
      "date": "JULY 8TH, 1942",
      "event": "Division 9 begins construction of the Island Facility."
    },
    {
      "date": "OCTOBER 9TH, 1942",
      "event": "With construction complete, Division 9 continue their projects at the Island Facility."
    },
    {
      "date": "NOVEMBER 5TH, 1942",
      "event": "Takeo is dispatched by the Emperor to oversee the work of Division 9 at the Island Facility."
    },
    {
      "date": "FEBRUARY 6TH, 1943",
      "event": "Division 9 expands experimentation to include use of prisoners of war, Division 9 staff, arachnids and \"mystical beasts.\""
    },
    {
      "date": "JUNE 15TH, 1943",
      "event": "Takeo reports to the Emperor the work being done at the Island Facility is \"unacceptable.\""
    }
  ],
  "79": [
    {
      "date": "JULY 24TH, 1943",
      "event": "On the orders of the emperor Takeo is taken prisoner by Division 9. He is used as a test subject for their Organic Plant based experiments."
    },
    {
      "date": "SEPTEMBER 13TH, 1945",
      "event": "Cornelis attempts to send a transmission to Peter Mccain. Telling him to rendezvous at the abandoned Rising Sun facility."
    },
    {
      "date": "OCTOBER 1ST, 1945 - ZETSUBOU NO SHIMA",
      "event": "Primis secure Takeos soul after they help him commit Seppuku. Richtofen takes the crew to dimension 63 to collect \"their blood\". For the \"insurance policy\", they return to the island before traveling to their next destination."
    },
    {
      "date": "OCTOBER 18TH, 1945",
      "event": "Peter Mccain makes his jump into Shi No Numa as a temporal rift opens below him as a result of Primis Universe Fractures, the rift teleports him to Gorod Krovi."
    }
  ],
  "80": [
    {
      "date": "AGONIA FRACTURE",
      "event": ""
    },
    {
      "date": "NOVEMBER 11TH, 1942",
      "event": "Groph confirms that Division 9 has \"completed the resurrection of the ancient beasts for [the battle on the] eastern front.\" Reports suggest that the \"specimens... are still extremely dangerous... [but the German's] stalemate on the Eastern front with the Russians will soon come to an end\" thanks to their involvement."
    },
    {
      "date": "JANUARY 3RD, 1943",
      "event": "The Russians use stolen Group 935 research to create the Russian Gigant, the Russian Mangler and the Ray Gun Mark 3."
    },
    {
      "date": "FEBRUARY 2ND, 1943",
      "event": "The Battle of Stalingrad doesn’t end. Thanks to technological advancements on both sides, World War 2 continues indefinitely."
    }
  ],
  "81": [
    {
      "date": "FEBRUARY 13TH, 1943",
      "event": "Working with Maxis at the Kino facility, Sophia reveals she was attacked by Subject Two-Six."
    },
    {
      "date": "FEBRUARY 14TH, 1943",
      "event": "Having learned Sophia was attacked by Subject Two-Six, Maxis kills her and transfers her brain into a machine, the Strategic Operation Planning Heuristic Intelligence Analyzer (SOPHIA)."
    },
    {
      "date": "JULY 7TH, 1943",
      "event": "SOPHIA is transferred to Stalingrad to oversee Group 935’s operations."
    },
    {
      "date": "SEPTEMBER 2ND, 1943",
      "event": "Harvey Yena reports the dragons have proven beneficial the war effort at Stalingrad. Heconfirms that Die Glocke research continues to explore \"time displacement\" and \"movement across dimensions.\""
    },
    {
      "date": "NOVEMBER 6TH, 1943",
      "event": "SOPHIA confirms the existence of Project Rasputin, the Russian Mangler Soldier."
    }
  ],
  "82": [
    {
      "date": "JANUARY 11TH, 1944",
      "event": "SOPHIA confirms the Russian Gigant Robot has set back the German advance."
    },
    {
      "date": "APRIL 14TH, 1945",
      "event": "SOPHIA declares the Battle of Stalingrad is nearing victory for German Forces and that Valkyrie Drones have been deployed to locate \"any resistance strains and attempt capture.\" After the release of large concentrations of Element 115 by German forces, the city becomes largely populated by the undead. Nikolai and his comrades continue to fight for what remains of Stalingrad."
    },
    {
      "date": "SEPTEMBER 2ND, 1945",
      "event": "WW2 still rages on. Stalingrad has turned into a three-way conflict between Dragon, machine and the undead. Without any remaining human survivors, SOPHIA is now trapped in the city."
    }
  ],
  "83": [
    {
      "date": "NOVEMBER 6TH, 1945",
      "event": "Drifting through space and time in his ethereal form, Gersh arrives in the fracture."
    },
    {
      "date": "NOVEMBER 6TH, 1945 - GOROD KROVI",
      "event": "Primis arrives and frees Sophia and acquires Nikolais soul. Richtofen teleports the soul. Richtofen teleports the souls of Dempsey, Takeo, and Nikolai to Maxis at the house. Monty announces his existence to primis for the first time."
    },
    {
      "date": "APRIL 25TH, 1956",
      "event": "While travelling to Shangri-La, Brock and Gary’s plane crashes in the mountains as a result of a \"freak atmospheric event\" – another side effect of the Temporal Rifts created Primis while travelling to Gorod Krovi."
    },
    {
      "date": "NOVEMBER 6TH, 1963",
      "event": "Hiding in a closet at the Pentagon, Mcnamara records a message confirming that John F. Kennedy, Richard Nixon, and Fidel Castro have died as a result of a zombie outbreak. He dies moments later."
    }
  ],
  "84": [
    {
      "date": "TANK DEMPSEY - ULTIMIS",
      "event": "Tank Dempsey: American hero. Hand him a loaded weapon, a good woman, and something to shoot at and he is happy. Enrage him and he will rip your guts out and use them as a bandolier. Dempsey was selected for this mission after he showed his true grit during the Battle of Peleliu. Remarkable though it may seem, his unit was captured during the early raids before the main invasion, and he spent 2 weeks in a rat infested bamboo cage submerged in malarial water. Well that did not stop The Tank. After he gnawed his way through the cage, he then gnawed his way through his captors armed only with a Bobby pin and his Medal of Honor which he keeps secreted in various body cavities. Now you know there is no before the war for Dempsey, and there is no after. There is only the legend of Tank Dempsey, and how he will win the war for the rest of us."
    }
  ],
  "85": [
    {
      "date": "EDWARD RICHTOFEN - ULTIMIS",
      "event": "\"Beware The Doc\". A message that was scrawled across walls of every town under Maxis' control. Starvation may cripple you, dysentery may wreck you, and gunfire may rip the flesh from your bones, but \"Beware the Doctor\". This is Dr. Richtofen, known affectionately as \"The Butcher\" to his victims as they scream in agony moments before he snuffs out their light. All through his career, Richtofen has been at the forefront of torture and information extraction research. Richtofen is an incurable sociopath and sees no moral distinction between natural death and murder; the victim is the victim, regardless of how their demise manifests itself. Doctor Richtofen has a collection of stuffed animals, most of them posed in positions of terror at the instant of their death."
    }
  ],
  "86": [
    {
      "date": "NIKOLAI BELINSKI - ULTIMIS",
      "event": "Stalin himself cannot stare Nikolai in the eye, no one can. There, in his eyes, you will see the soul of a man burning with the hatred of all things living. His closet is full of skeletons, many of them with the flesh still attached. Early in his career, Nikolai had quickly made his way up through the party ranks by killing the next man in line, and by marrying politically. Ultimately, his aspirations all came crashing down after his fifth wife mysteriously died while cleaning his axe with her neck. Little did he know that she had been sleeping with a high ranking party official on the side. This made Nikolai infamous, and his reputation spread quickly through the party. It was not long before Stalin himself had heard about Nikolai. More importantly, he feared Nikolai. As soon as the war started, our hero was dropped on the front lines and forgotten about, where he wallowed in self pity and vodka for several years. There are many weapons in his arsenal, not least of which is his breath."
    }
  ],
  "87": [
    {
      "date": "TAKEO MASAKI - ULTIMIS",
      "event": "Enter Takeo, for whom life has no meaning if not to perfect your discipline and to reveal true character and honor. Perhaps he ponders this and other philosophical questions as his Katana slices through the flesh and sinew of his enemy. Our hero was born into wealth; his family dynasty dates back several centuries, and throughout that time they have been highly decorated Samurai and Bushido. Well Takeo is no exception to this celebrated bloodline. Even when the family first saw the young, life-filled 5 year old Takeo playing in the street with his Katana and slicing the tails off terrified kittens. It was obvious he was destined to bring honor to the Masaki name. Reserved and reflective, the war is a perfect opportunity for Takeo to explore his blood lust and study the nature of those less honorable than himself, so if you fall victim to his swift action and might know that you have helped a man better than you reach enlightenment."
    }
  ]
}
