{
  "0": [
    {
      "date": "Am Anfang",
      "event": "Da waren nur der Aether und die Wächter (Keeper). Unter ihnen waren zwei Wesen, die später unter vielen Namen bekannt waren. Einer würder als Doktor Monty bekannt sein und der andere als der Schattenmann."
    },
    {
      "date": "3. SEPTEMBER, 5 v. Chr."",
      "event": "Zu Wissen, dass der Planet ein Tor zu Agartha hat, schicken die Apothikon Meteore von Element 115 auf die Erde. Sie glauben, dass die Menschheit eines Tages das Element 115 benutzer wird, um untereinander Krieg zu führen und einen Riss zu öffnen, der es den Apothikon ermöglicht dem dunklen Äther zu entkommen. "
    },
    {
      "date": "15. Jänner 1292",
      "event": "Der große Krieg zwischen Menschen und den Apothikon beginnt."
    },
    {
      "date": "14. April 1294",
      "event": "Sir Pablo Marinus wird von den Klauen eines Margwa durch die vier unbekannten Helden gerettet. Sie wurden später als Primis bekannt."
    }
  ],
  "1": [
    {
      "date": "31. Dezember 1299",
      "event": "Gemeinsam mit den Wächtern besiegten die Primis die Apothikon und bringen den großen Krieg zum Ende."
    },
    {
      "date": "1. Jänner 1300",
      "event": "Bevor sie scheinbar aus der Geschichte verschwinden beauftragen die Primis den Wolfskönig mit dem Bau der \"Der Eisendrache\"."
    },
    {
      "date": "13. September 1318",
      "event": "Der treue Diener Arthur, der den Sterbenswunsch des Wolfkönig ehrt und begleitet vom Königs Wolf, streut und vergräbt seine Knochen auf dem Gelände 'Der Eisendrache'."
    },
    {
      "date": "20. September 1318",
      "event": "Zeit-Spalten teleportieren Arthur nach Angola im Jahr 2025 zur Aufklärung von 1295."
    },
    {
      "date": "30. Juni 1908",
      "event": "Ein Meteor mit Element 115 stürzt in der Nähe des steinigen Tunguska Flusses."
    }
  ],
  "2": [
    {
      "date": "30. August 1925",
      "event": "Doktor Edward Richtofen schließt sich der Illuminati an."
    },
    {
      "date": "4. Februar 1931",
      "event": "Große Ablagerungen von Element 115 werden in der Nähe von Breslau (Deutschland) entdeckt. Doctor Ludvig Maxis, ein deutscher Wissenschaftler, wird ausgesendet um es zu untersuchen."
    },
    {
      "date": "10. Mai 1931",
      "event": "Maxis von Gruppe 935, eine experimentelle Organisation, die dem Studium von Element 115 gewidmet ist. Maxis sagt seinen Wissenschaftler, dass sie \"die Zukunft des technologischen Fortschritts\" und \"Pioniere der menschlichen Entdeckung\" sein werden. Die Gruppe schwört, in Geheimhaltung von ihren jeweiligen Regierungen zu arbeiten. Wie Maxis sagt, \"Wir können uns nicht leisten diese Macht in die falschen Hände fallen zu lassen.\""
    },
    {
      "date": "5. November 1934",
      "event": "Samantha Maxis ist geboren. Ihre Mutter stirbt bei der Geburt."
    }
  ],
  "3": [
    {
      "date": "11. August 1936",
      "event": "Maxis lädt Richtofen ein, sich der Gruppe 935 anzuschließen. Er stimmt zu, handelt aber heimlich im Interesse der Illuminati.."
    },
    {
      "date": "10. April 1937",
      "event": "Die kaiserliche Japanische Armee entdeckt Element 115 Meteor Fragmente in einem Sumpf in japanischen Territorien. Sie bauen die \"Rising Sun Facility\" um die Forschung fortzusetzen. Die Division 9 wird gegründet um die Operationen zu beaufsichtigen."
    },
    {
      "date": "14. Juni 1937",
      "event": "Die Regierung der Vereinigten Staaten entdeckt Ablagerungen von Element 115 beim Groom Lake in Nevada."
    },
    {
      "date": "2. Juli 1939",
      "event": "Maxis und Richtofen beginnen Teleportationsexperimente mit dem Matter Transference Prototyp, mit mäßigem Efolg. Die Objekte werden zwar teleportiert, aber die chemische Zusammensetzung wird verändert, sodass sie katatonisch und verändert bleiben."
    }
  ],
  "4": [
    {
      "date": "5. August 1939",
      "event": "Durch die Verwendung von Element 115 gelingt es Maxis und Richtofen zum ersten Mal eine teleportierte Leiche wieder auferstehen zu lassen. Anfangs gehorcht es, wird aber bald wütend und greift sie an. Das Test-Subjekt wird eingeschläfert."
    },
    {
      "date": "3. September 1939",
      "event": "Richtofen beginnt mit der Entwicklung der Wunderwaffe DG-2."
    },
    {
      "date": "23. November 1939",
      "event": "Maxis wendet sich an den Reichstag für zusätzliche Mittel. Deutschland stimmt dem Antrag zu und drückt Interesse an der Waffenforschung, der Teleportationstechnik und den wiederbelebten Untoten aus."
    },
  ],
  "5": [
    {
      "date": "4. Dezember 1939",
      "event": "Während Testversuch 151 teleportieren Richtofen und Doktor Schusten erfolgreich eine Wallnuss. Dies ist der erste erfolgreiche Test, bei dem die chemische Zusammensetzung des Objekts während des gesamten Prozesses aufrechterhalten bleibt."
    },
    {
      "date": "5. Dezember 1939",
      "event": "\"Edward’s Wallnuss Lieferung\" beeindruckt Maxis gar nicht, der erklärt, dass es Zeitverschwendung war. Er zeigt Richtofen, dass die Gruppe 935 bald von Deutschland finanziert wird. Richtofen ist beunruhigt, dass dies zu massiven Abbrüchen führen wird, er und Schuster beschließen ihre Teleportationsexperimente hinter Maxis Rücken fortzusetzen."
    },
    {
      "img": "<div class='center-img'><img style='width: 205px;height: 152px;' src='images/content/walnut.png'></div>"
    }
  ],
  "6": [
    {
      "date": "4. Jänner 1940",
      "event": "Richtofen und Schuster führen ihren ersten menschlichen Teleportationstest durch. Richtofen glaubt so sehr an den Erfolg, dass er sich freiwillig der Sache annimmt. Auf den Mond teleportiert begegnet er dem MPD, der Ätherpyramide, die von den Aptohikons versteckt ist. Während der Überprüfung des Gerätes wird Richtofen von einem elektrischen Schlag getötet und beginnt viele Stimmen über Korruption, einschließlich die des Schattenmannes, zu hören. Das Gerät teleportiert ihn dann nach Shangri-La. Von dem dunklen Äther beschädigt wird Richtofen allmählich verrückt durch die Besessenheit Agartha zu finden."
    },
    {
      "date": "5. Jänner 1940",
      "event": "Richtofen wird von den Eingeborenen von Shangri-La verehrt: In seinem Namen ist ein Altar gebaut. Richtofen begegnet dem Fokussierstein zum ersten Mal."
    },
    {
      "date": "23. Jänner 1940",
      "event": "Nach beinahe einen Monat Abwesenheit kehrt Richtofen zu Schuster zurück, mit dem Plan die Griffin Station zu bauen."
    }
  ],
  "7": [
    {
      "date": "24. Jänner 1940",
      "event": "Richtofen verzichtet auf seine Beteiligung an der Illuminati. Als er gefragt wurde, wie er seine Verpflichtung dem Orden gegenüber aufgeben konnte, sagt er \"Teddy war ein Lügner.\""
    },
    {
      "date": "13. März 1940",
      "event": "Der Aufbau der Griffin Station auf dem Mond beginnt. Frustriert von Maxis Abmachnung mit Deutschland schließen sich andere verärgerte Mitglieder der Gruppe 935 der Sache an."
    },
    {
      "date": "13. Juli 1940",
      "event": "Maxis beauftragt seine Assistentin Sophia einen Brief an das Reichstag-Oberkommando zu verfassen und zusäztliche Mittel anzufordern. Obwohl er berichtet, dass die Massenproduktion bald unterwegs sein wird, fehlt \"Der Riese\" nicht nur die Finanzierung sondern auch genügend Volumen von Element 115."
    },
    {
      "date": "1. August 1940",
      "event": "Als Antwort auf die Anfrage von Maxis schafft Deutschland zwei neue Einrichtungen für die Gruppe 935. Sie sind die Kino-Einrichtung, ein umgestaltetes Theater und die Irrenanstalt am Wittenauer Sanatorium in Berlin."
    }
  ],
  "8": [
    {
      "date": "18. August 1940",
      "event": "Wie von Deutschland gefordert übergibt die japanische Reichsarmee die \"Rising Sun Facility\ der Gruppe 935. Die Division 9 bleibt vor Ort."
    },
    {
      "date": "3. Oktober 1940",
      "event": "Gruppe 935 errichtet eine Forschungseinrichtung in Sibirien in der Nähe des Flusses Tunguska."
    },
	{
      "date": "NOVEMBER 6TH, 1940",
      "event": "Gruppe 935 errichtet eine Forschungseinrichtung auf \"Der Eisendrache\"."
    },
    {
      "date": "24. Juni 1941",
      "event": "Nikolai Belinskis Frau wird während des deutschen Vormarsches in die Sowjetunion getötet. In einem Versuch, den Schmerz zu betäuben, wendet sich Nikolai zunehmend an Wodka."
    },
    {
      "date": "11. Jänner 1942",
      "event": "Maxis schenkt Samantha Fluffy. Der Hund erwartet einen Wurf."
    },
  ],
  "9": [
     {
      "date": "20. Jänner 1942",
      "event": "Maxis testet die erste Datei zum Speichern auf dem Datendienst."
    },
	{
      "date": "26. Jänner 1942",
      "event": "Auf dem Datendienst katagolisiert Maxis Standorte herausragenden Ablagerungen an Element 115. Er inkludiert auch informationen über die verschiedenen Anwendungen und weist hin, dass die Wiederbelebung von toten Zellen eine mögliche Nebenwirkung sein kann."
    },
    {
      "date": "30. Jänner 1942",
      "event": "Richtofen fertigt den Prototyp der Wunderwaffe DG-2."
    },
    {
      "date": "1. Februar 1942",
      "event": "Mit der Fertigstellung der Griffin Station benennt Richtofen Doktor Groph als leitenden Wissenschaftler und kehrt zur Erde zurück um die Scharade mit Maxis fortzusetzen. Gemeinsam mit Schuster wurde Groph zurückgelassen umd die Macht des MPD zu erforschen."
    },
  ],
  "10": [
    {
      "date": "2. Februar 1942",
      "event": "In einer Rede an seine Mitarbeiter spricht Groph optimistisch über die Griffin Station als permanente Basis für Operationen."
    },
	{
      "date": "17. April 1942",
      "event": "Maxis entwickelt den Strahlenkanonen-Prototy (Ray-Gun) in der Rising Sun Einrichtung. H. Porter arbeitet an der Entwicklung der 2. Generation des Modells. "
    },
    {
      "date": "13. Juni 1942",
      "event": "Als Ergebnis der Zeit-Spalten im Kino 1963 reist Monty durch die Zeit und bietet kleine stupser. Ein Stupser entwickelt die Element 115 fusionierten Elixiere der Gruppe 935. Sie erzeugen vier medizinische Getränke, die umgangssprachlich als Juggernog, Quick Revive, Speed Cola und Double Tap bekannt sind."
    },
    {
      "date": "28. Juni 1942",
      "event": "Gruppe 935 setzt die Entwicklung einer Waffen Verbesserungs Maschine fort."
    }
  ],
  "11": [
    {
      "date": "18. Juli 1942",
      "event": "Groph und Schuster entdecken unwissentlich, wie man das MPD auflädt. Wenn Schuster eine Ratte in der Nähe des Gerätes tötet, beginnt ihr Tod unerklärlich den Tank zu füllen und das Gerät aufzuladen. Sie melden ihre Ergebnisse an Richtofen."
    },
    {
      "date": "20. Juli 1942",
      "event": "Richtofen beginnt Soldaten und Wissenschaftler auf den Mond zu schicken, um sie zu Opfern und mit Ihren Seelen den MPD aufzuladen."
    },
    {
      "date": "5. November 1942",
      "event": "Takeo Masaki wird vom Kaiser ausgesendet, um die Arbeit der Gruppe 935 und der Division 9 bei der Rising Sun Einrichtung zu beaufsichtigen."
    },
    {
      "date": "8. Dezember 1942",
      "event": "Richtofen teilt die Element 115 basierten Elixier Rezeptem mit der Griffin Station. Sie entwickeln Mule Kick."
    }
  ],
  "12": [
    {
      "date": "9. Dezember 1942",
      "event": "Nikolais Bruder wird in der Schlacht von Stalingrad getötet."
    },
    {
      "date": "14. Dezember 1942",
      "event": "Richtofen erzeugt die Affenbombe."
    },
    {
      "date": "16. Dezember 1942",
      "event": "In einem persönlichen Protokoll äußert sich Maxis besorgt über die Auswirkungen von Element 115 auf das Verhalten von Richtofen. Da er ihm nicht mehr vertraut fragt er sich, ob es richtig war ihn in die Gruppe 935 einzuladen."
    },
    {
      "date": "20. Dezember 1942",
      "event": "In Begleitung von Sophia wird Maxis in die Kino-Einrichtung verlegt, um sich auf die Schaffung der Untoten-Armee Deutschlands zu konzentrieren. Samantha bleibt in Richtofens Obhut."
    },
    {
      "date": "8. Jänner 1943",
      "event": "Maxis ist besorgt, dass sich er und Sophia zu nah gekommen sind. Er zieht in erwägung sie fort zu senden."
    }
  ],
  "13": [
    {
      "date": "16. Jänner 1943",
      "event": "Nikolai wird von den deutschen Streitkräften während der Schlacht von Stalingrad gefangen genommen. Er wird ein Testobjekt in Experimenten der Gruppe 935."
    },
    {
      "date": "27. Jänner 1943",
      "event": "Maxis berichtet Erfolg mit dem Thema Zwei-Sechs, dessen \"gewalttätige Ausbrüche stark reduziert worden sind.\" Maxis glaubt, dass \"diese Behandlungsmethode in den meisten Fällen 100 Prozent wirksam ist.\""
    },
    {
      "date": "2. Februar 1943",
      "event": "Die Schlacht in Stalingrad endet."
    },
    {
      "date": "10. Februar 1943",
      "event": "Maxis berichtet, dass die Behandlung perfektioniert wurde. Er glaubt, wenn \"Subjekt Zwei-Sechs die Eindrücke länger als sechsundzwanzig Stunden behalten kann, dann kann die Lieferung der Zombie-Armee beschleunigt werden.\""
    }
  ],
  "14": [
    {
      "date": "12. Februar 1943",
      "event": "Nach einem Angriff auf einen Wärter wird Objekt \"Zwei-Sechs\" getötet und als ein \"weiterer Rückschlag\" angesehen."
    },
    {
      "date": "18. Mai 1943",
      "event": "Harvey Yena beginnt seine Arbeit mit Gruppe 935."
    },
    {
      "date": "4. Juni 1943",
      "event": "Primis kommt von Dimension 63 an. In dem Bemühen, die Ereignisse zu verhindern, die sich entfalten, formulieren sie einen Plan, um das Richtofen dieser Dimension zu stoppen."
    },
    {
      "date": "11. Juni 1943",
      "event": "Richtofen is contacted from the House by Maxis, who warns that \"The test subjects must never be allowed to be awakened, the havoc that could be awakened upon the future by such simple-minded individuals would be catastrophic.\"Richtofen wird von dem Haus von Maxis kontaktiert, der davor warnt, dass \"die Versuchspersonen niemals geweckt werden dürfen, die Verwüstung, die von so einfacher Menschen auf die Zukunft geweckt werden könnte, wäre katastrophal.\""
    }
  ],
  "15": [
    {
      "date": "15. Juni 1943",
      "event": "Takeo berichtet dem Kaiser, dass die durchgeführte Arbeit in der Rising Sun Einrichtung \"inakzeptabel\" sei."
    },
    {
      "date": "19. Juni 1943",
      "event": "Primis Richtofen wird in das Haus in Agartha teleportiert, um ihn mit Maxis zu vereinen."
    },
    {
      "date": "24. Juni 1943",
      "event": "Auf Befehl des Kaisers wird Takeo von der Gruppe 935 und der Division 9 gefangen genommen. Er wird als Testfach für Experimente verwendet."
    },
    {
      "date": "14. Juli 1944",
      "event": "Nach den Rückschlägen mit dem Thema Zwei-Sechs berichtet Maxis mit der Untoten-Armee neuen Erfolg. Allerdings behauptet er seinen Glauben, dass die Untoten nicht kontrolliert oder beibehalten werden können."
    },
    {
      "date": "2. September 1944",
      "event": "Pablo Manius, ein Mexikanischer Spion, wird in \"Der Eisendrache\" von der Gruppe 935 gefangen genommen."
    }
  ],
  "16": [
    {
      "date": "9. Mai 1945",
      "event": "In seiner Zelle schreibt Pablo von Visionen eines großen Krieges. Er beschreibt einen \"großen Kampf gegen seltsame Dämonen-ähnliche Kreaturen, die versuchen, die Erde zu verschlingen.\" In seiner Vision sieht er vier Ritter, die ihn vor einem bestimmten Tod schützen. Er stellt fest, dass die Ritter Tuniken ähnlich denen in der Eisendrache trugen."
    },
    {
      "date": "4. Juni 1945 - NATCH DER UNTOTEN",
      "event": "Ein alliertes Flugzeug hat über dem Flubplatz eine Fehlfunktion und stürzt ab. Deutsche Armee-Lkws, welche Untote und Element 115 transportieren, werden während dem Absturz geschlagen. Die Marines, die den Unfall überleben halten sich solange sie können gegen die Untoten."
    },
    {
      "date": "17. Juni 1945",
      "event": "Peter McCain schleust sich in \"Der Riese\" in die Gruppe 935 ein."
    }
  ],
  "17": [
    {
      "date": "29. Juni 1945",
      "event": "Groph und Schuster entwickeln die Wellenkanone (\"Wave Gun\")."
    },
    {
      "date": "15. Juli 1945",
      "event": "Richtofen reist in die sibirische Einrichtung um weitere Untersuchungen an \"lebenden Exemplaren\" zu machen. Als ihr vorübergehender Vormund nimmt er Samantha mit. Gruppe 935 beginnt mit der Übertragung von drei Versuchspersonen für das Experimentieren: Nikolai, Pablo und Takeo."
    },
    {
      "date": "29. Juli 1945",
      "event": "Während Richtofen bei der sibirischen Einrichtung arbeitet, beginnt die Gruppe 935 die Entwicklung von Deadshot Daiquiri."
    },
    {
      "date": "1. August 1945",
      "event": "Die Test Objekte für Richtofens Experimente kommen in der sibirischen Einrichtung an."
    }
  ],
  "18": [
    {
      "date": "31. August 1945",
      "event": "CIA-Anführer Cornelius Pernell bestätigt, dass Peter McCain erfolgreich in die Gruppe 935 eingedrungen ist und in die Irrenanstalt überführt wurde. Cornelius vermutet, dass die Gruppe 935 die Kontrolle über ihre Experimente verliert und entsendet eine Marine-Aufklärungs-Einheit um McCain zu befreien. Tank Dempsey führt die Einheit an."
    },
    {
      "date": "1. September 1945",
      "event": "Peter wird als Spion aufgedeckt und von der Gruppe 935 gefangen genommen."
    },
    {
      "date": "2. September 1945",
      "event": "Richtofen berichtet, dass Pablo nach einer Milzentfernung gestorben ist. Er offenbart auch, dass er Experimente auf Samantha durchführte. Der zweite Weltkrieg endet. Gruppe 935 setzt ihre Forschung fort. Zeit-Spalten beginnen die Irrenanstalt zu beeinflussen. Ein Krankenpfleger berichtet über Probleme mit Test-Objekten"
    }
  ],
  "19": [
    {
      "date": "2. September 1945",
      "event": "Viele in der Anlage haben begonnen, Stimmen zu hören, die aus den Wänden kommen, einschließlich das Schluchzen eines Jungen und eines Mädchens, schreiend, und \"ein Mann, der nach Kindern schreit, um die Fenster zu schließen.\""
    },
    {
      "date": "3. September 1945",
      "event": "Ein Ausbruch findet in der Irrenanstalt statt. Peter McCain entkommt."
    },
    {
      "date": "6. September1945 - VERRÜCKT",
      "event": "Dempsey, John Banana, Smokey und ein vierter Marine kommen in der Irrenanstalt an, welche von Zombies überrant wurde. Sie kämpfen solange sie können gegen die Horde. Dempsey wird von der Gruppe 935 gefasst."
    },
    {
      "date": "7. September 1945",
      "event": "John Banana schreibt Nachrichten und zeichnet seine letzten Worte auf, während er von einem Untoten \"Smokey\" bei lebendigem Leib gegessen wird."
    }
  ],
  "20": [
    {
      "date": "10. September 1945",
      "event": "Richtofen berichtet, dass ein weiterer Spion gefangen wurde und wird gebracht werden um \"den Mexikaner\" zu ersetzen. Dempsey ist gemeint."
    },
    {
      "date": "13. September 1945",
      "event": "Cornelius Pernell versuch eine Nachricht an Peter McCain zu schicken um ihm zu sagen, dass der Treffpunkt bei der \"Rising Sun\" Einrichtung ist."
    },
    {
      "date": "17. September 1945",
      "event": "Dempsey kommt in der sibirischen Einrichtung an."
    }
  ],
  "21": [
    {
      "date": "20. September 1945",
      "event": "Richtofen dokumentiert die Persönlichkeitsmerkmale seiner Test-Objekte. Dempseys \"Intellekt scheint niedrig zu sein, aber sein Wille ist stark\". Takeo \"starrt weiterhing auf den Boden murmelt eine Art Sprichwort immer und immer wieder.\" Nikolai hat \"vor kurzem begonnen auf Reize zu reagieren, aber erst nach Injektionen eines neuen Serums, das vorwiegend aus Wodka hergestellt wurde.\" Richtofen stellt fest, dass ihr Verstand fast gebrochen wurde ohne Erinnerung wer sie einmal waren."
    },
    {
      "date": "27. September 1945",
      "event": "Richtofen kehrt mit Dempsey, Nikolai, Takeo und Samantha zurück nach \"Der Riese\"."
    },
    {
      "date": "1. Oktober 1945",
      "event": "Maxis berichtet über Richtofens Erkenntnisse mit seinen lebenden Test-Objekten und stellt fest, dass alle spezifischen Erinnerungen verloren gegangen sind während ihre Basispsyche intakt bleibt."
    }
  ],
  "22": [
    {
      "date": "1. Oktober 1945",
      "event": "Wütend über die Tatsache, dass Maxis die Massenproduktion der DG-2 nicht wie versprochen gemacht hat, schwelgt Richtofen in seiner Handlung Maxis und Samantha zu zerstören indem er schwört nicht mehr an seiner Untoten-Armee weiterzuarbeiten."
    },
    {
      "date": "8. Oktober 1945",
      "event": "Groph berichtet Richtofen, dass der MPD fast fertig ist."
    },
    {
      "date": "12. Oktober 1945",
      "event": "Groph informiert Richtofen über Radio, dass das Gerät eingeschalten ist und auf die Leitung wartet. Richtofen sagt, er werde mit der Operation \"Shield\" fortfahren und Maxis und Samantha abfertigen."
    }
  ],
  "23": [
    {
      "date": "13. Oktober 1945",
      "event": "Trotz Frustration, dass die \"Materieübergangstests ... weigehend erfolglos waren\" erkennt Maxis an, dass die Testpersonen von ihrem ursprünglichen Ort abreisen, ist nicht zu leugnen. Doch Richtofens Vorschlag, dass die Objekte nicht durch Raum, sondern durch Zeit transportiert werden bereitet Maxis Sorgen, falls seine \"Irrationalität bald eine Haftung für unsere Bemühungen darstellen könnte\."
    },
    {
      "date": "13. Oktober 1945",
      "event": "Maxis und Richtofen führen Teleportationstestversuche zu Test-Objekten 3, 4 und 5 durch. Alle scheitern, inklusive Test 5, bei dem Maxis Fluffy verwendete. Als Test Kammer 6. Samantha sieht Fluffy und läuft in den Teleporter. Maxis jagt ihr nach. Richtofen schließt beide ein und teleportiert alle drei."
    }
  ],
  "24": [
    {
      "date": "13. Oktober 1945",
      "event": "Samantha wird auf den Mond teleportiert, während Groph und Schuster am MPD arbeiten. Als sie in den MPD läuft wird sie hineingezogen, wo sie durch den Dunklen Äther verdorben wird. Maxis wird an eine verrückten Ort teleportiert und entwickelt die Macht mit Strom zu verschmelzen. Richtofen kehrt zum Mond zurück. Als er erfährt, dass Samantha im MPD gefangen ist beauftragt er Groph Maxis zu teleportieren um sie aus dem Gerät zu entlocken. Ebenfalls warnt er Groph ein Auge für einen \"böse aussehenden Hund\" offen halten soll."
    }
  ],
  "25": [
    {
      "date": "13. Oktober 1945",
      "event": "In dem Bemühen Samantha zu befreien, nähert sich Maxis dem MPD und überredet sie herauszukommen. Sobald sie es tut, gibt ihr Maxis den Befehl: \"Töte sie ... alle.\". Maxis begeht selbstmord und verschmelzt mit der Technologie der Griffin Station, während Samantha die Untoten auf der Basis entfesselt."
    },
    {
      "date": "14. Oktober 1945",
      "event": "H. Porter aktiviert den Alarm als ein Ausbruch bei \"Der Riese\" stattfindet. Bevor er eine Cyanidkapsel einnimmt, sagt er, er sei \"alles aus Hoffnung ... Gott vergib uns allen.\""
    },
    {
      "date": "14. Oktober 1945",
      "event": "Richtofen kehrt zu \"Der Riese\" zurück und weckt Dempsey, Takeo und Nikolai. Ohne Erinnerung wer sie sind oder wer Richtofen ist stimmen sie zu ihm zu helfen. Die vier werden als Ultimis bekannt werden."
    },
    {
      "date": "18. Oktober 1945",
      "event": "Peter McCain springt mit dem Fallschirm über die \"Rising Sun\" Einrichtung ab. Er stirbt kurz danach."
    }
  ],
  "26": [
    {
      "date": "21. Oktober 1945 - SHI NO NUMA",
      "event": "Die Ultimis reisen zur \"Rising Sun\" Einrichtung um Richtofens Tagebuch wiederherzustellen. Nach dem Lesen beginnt Richtofen einen Plan zu schmieden um Samanta zu besiegen."
    },
    {
      "date": "28. Oktober 1945 - DER RIESE",
      "event": "Die Ultimis kehren zu \"Der Riese\" zurück. Mit seinem Tagebuch plant Richtofen den Teleporter zu benutzen um zum Mond zurückzukehren und Samantha zu konfrontieren. Leider überlädt die Wunderwaffe DG-2 den Teleporter und schickt sie durch die Zeit, die Richtofen dazu bringt sein Tagebuch fallen zu lassen."
    },
    {
      "date": "5. November 1945",
      "event": "Gruppe 935 ist aufgelöst"
    },
    {
      "date": "19. Jänner 1946",
      "event": "Die Vereinigten Staaten und die Sowjetunion teile die Ressourcen, die sich aus den verschiedenen Forschungseinrichtungen der Gruppe 935 bergen ließen. Richtofens Tagebuch gehört zu den geborgenen Gegenständen der Sowjetunion."
    }
  ],
  "27": [
    {
      "date": "27. Jänner 1946",
      "event": "Das Pentagon beauftragt viele ehemalige Forscher der Gruppe 935 um ihre Arbeit zu replizieren."
    },
    {
      "date": "29. Jänner 1946",
      "event": "Wie bei ihrem US Gegenüber, beauftragen die Sowjets viele ehemalige Forscher der Gruppe 935. Unter ihnen ist Harvey Yena, der die Ascension Gruppe bildet."
    },
    {
      "date": "29. Juli 1952",
      "event": "Das Pentagon beginnt Experimente, die ihrer eigenen Version der Untoten beinhaltet."
    },
    {
      "date": "12. Mai 1955",
      "event": "Die US-Regierung verlagert eine Reihe von Element-115-Experimenten and die Groom Lake Einrichtung."
    },
    {
      "date": "19. Oktober 1955",
      "event": "Gersh und Yuri Zavoyski beginnen für die Ascension Gruppe zu arbeiten."
    }
  ],
  "28": [
    {
      "date": "25. April 1956",
      "event": "Entdecker Brock und Gary entdecken Shangri-La. Während einer Sonnenfinsternis sind sie unwissentlich in einer Zeitschleife gefangen. Sally, zurückgeschickt in der Zeit aus dem Jahr 2011, ist in der gleichen Schleife gefangen. Die Ultimis kommen in Shangri-La an. Mit der Hilfe von Brock und Gary erlangen sie den Fokussierstein."
    },
    {
      "date": "3. Juni 1959",
      "event": "Das Pentagon konstruiert einen eigenen Prototypen-Teleporter und beginnt mit dem Experimentieren."
    },
    {
      "date": "15. März 1962",
      "event": "Durch das studieren der medizinischen Elixierforschung der Gruppe 935, entwickelt die Ascension Gruppe Dr. Niete (PhD Flopper) und Stamin-Up."
    },
    {
      "date": "11. November 1962",
      "event": "Gersch beginnt am Projekt \"Donner\" zu arbeiten."
    },
    {
      "date": "12. Dezember 1962",
      "event": "Gersh und Yuri beginnen am Gersch-Gerät zu arbeiten, unter dem Codenamen Projekt Mercury."
    }
  ],
  "29": [
    {
      "date": "15. Juni 1963",
      "event": "Das Pentagon beginnt mit der Entwicklung einer eigenen Verion der Wunderwaffe DG-2."
    },
    {
      "date": "17. August 1963",
      "event": "Das Pentago beginnt mit der Entwicklung einer eigenen Version von Winterheulen (Winter's Howl)."
    },
    {
      "date": "28. Oktober 1963 - KINO DER TOTEN",
      "event": "Von \"Der Riese\" teleportieren die Ultimis nach Kino. Dies markiert das erste Mal, dass die Ultimis durch Raum und Zeit reisten. Zeit-Spalte treten über Dimensionen auf. Angesichts dieser Entwicklungen fühlt sich Monty verpflichtet, einzutreten und beginnt im Laufe der Zeit Veränderungen im Hintergrund vorzunehmen. Er hilft der Gruppe 935 Perk Maschinen zu erfinden. Er fügt den Wänden Kreidezeichnungen hinzu. Kleine Stupser. Die Ultimis finden eine Mondlandefähre und fliegt zur Ascension Einrichtung."
    },
    {
      "date": "29. Oktober 1963",
      "event": "Gersh informiert die leitenden Angestellten, dass Yuri aus dem Projekt Mercury entlassen worden ist und ihm Raketenforschung übertragen wurde."
    }
  ],
  "30": [
    {
      "date": "29. Oktober 1963",
      "event": "Yuri beginnt Kinderspielzeug um die Anlage herum zu bemerken."
    },
    {
      "date": "1. November 1963",
      "event": "Nach dem lesen von Richtofens Tagebuch beginnt Yuri Samanthas Stimmen zu hören. Nach mehreren Tagen erliegt er ihrer Stimme und bringt ihn dazu am Gersch-Gerät weiterzuarbeiten. Er gehorcht."
    },
    {
      "date": "4. November 1963",
      "event": "Gersh gibt dem Komitee bekannt, dass Project Thunder der Vollendung nahe steht. Gersh zeigt, dass Juri aus dem Aufstieg ganz entnommen werden muss, nachdem er beobachtet hat, dass er \"gegenüber anderen Wissenschaftlern\" feindlich war ... und beobachtete häufig, dass er vor sich hin murmelte."
    }
  ],
  "31": [
    {
      "date": "5. November 1963",
      "event": "Da Yuri Samanthas Wünschen gehorcht legt er Gersh rein das Gersch-Gerät zu aktivieren. Der erzeugte Spalt saugt ihn ein und erlaubt es Samantha zu reisen. Yuri wird auch eingesaugt und zum Pentagon transportiert."
    },
    {
      "date": "6. November 1963 - ASCENSION",
      "event": "Die Ultimis kommen im Sowjetischen Kosmodrom an und befreien Gersch vom Casimir-Mechanismus. Richtofen gewinnt sein Tagebuch zurück und lernt, dass sie das Vril-Gerät aus der sibirischen Einrichtung für seinen Plan benötigen. Aufrechterhaltend seiner ätherischen Form schickt Gersch sie durch einen Spalt zum nächsten Zielort, bevor er seine Reisen durch Raum und Zeit startet."
    },
    {
      "date": "6. November 1963 - FIVE",
      "event": "Im Pentagon treffen sich John F. Kennedy, Richard Nixon, und Robert McNamara mit Fidel Castro als Folge der Kubanischen Raketenkriese. Aufgrund der Ereignisse am Kosmodrom tritt ein Zombie-Ausbruch auf. Samantha schickt Yuri zum Pentagon, um ihr Leben zu vereiteln. -"
    }
  ],
  "32": [
    {
      "event": "Nachdem Gersch befreit ist und die Ultimis aus dem Kosmodrom abreisen endet der Ausbruch im Pentagon. Alle vier überlegen."
    },
    {
      "date": "19. November 1963",
      "event": "In einem Versuch weitere Untoten-Ausbrüche zu vermeiden wird das Programm \"Broken Arrow\" von der US-Regierung gegründet und errichtet mehrere Einrichtungen im ganzen Land. Das Groom Lake Programm wird Broken Arrow zugeordnet."
    },
    {
      "date": "11. August 1973",
      "event": "Eine Scherbe Element 115 von der Division 9 wird während Broken Arrow wiederhergestellt"
    },
    {
      "date": "19. September 1979",
      "event": "Russman beginnt bei Broken Arrow zu arbeiten. In Laufe seiner Beschäftigung führt seine umfangreiche Aussetzung gegenüberl Element 115 zu erheblichem Gedächtnisverlust."
    },
    {
      "date": "20. April 1983",
      "event": "Broken Arrow beginnt lebende Tierversuche mit der Scherbe und erschafft Leben."
    }
  ],
  "33": [
    {
      "date": "24. Juni 1986",
      "event": "Ein Kapselbruch, welche das Leben beinhaltet, findet in einer der Broken Arrow Einrichtungen statt. Russman ist einer der wenigen überlebenden, die entkommen. Die Anlage wird heruntergefahren und verlassen. Die Projekte werden an andere Standorte übergeben."
    },
    {
      "date": "24. Juni 1996",
      "event": "Die Victis kommen in der verlassenen Broken Arrow Einrichtung an. Immer noch vom untoten Richtofen betrieben bergen sie die Scherbe von Element 115 und reisen durch eine weitere Spalt wieder ab."
    }
  ],
  "34": [
    {
      "date": "17 März 2011 - CALL OF THE DEAD",
      "event": "Nach dem Betreten des Spaltes kommen die Ultimis im Jahr 2011 in der sibirischen Einrichtung an, wo sie sich in einem Schrank gefangen sehen, während George A. Romero sein aktuelles Projekt am Standort filmt. Samantha, in ihrem Bestreben nach den Ultimis, entfesselt einen Untoten-Ausbruch. Die Stars des Films kämpfen gegen eine Untoten Horde und bergen schließlich das Vril-Gerät für Richtofen. Die Ultimis teleportieren nach Shangri-La, um das nächste Artefakt, das zur zur Niederlage von Samantha erforderlich ist, zu erwerben: Der Fokussierstein."
    },
    {
      "date": "11. April 2011",
      "event": "Nach dem Verschwinden des Call of the Dead Cast und der Crew beginnt Romeros Assistentin Sally die Suche nach ihrem Chef. Ihre Reise führt sie während einer Sonnenfinsternis nach Shangri-La, die sie in der Zeit zum 25. April 1956 zurückschickt."
    }
  ],
  "35": [
    {
      "date": "10. April 2023",
      "event": "Broken Arrow erschafft die Bürger"
    },
    {
      "date": "8. Juli 2025",
      "event": "Broken Arrow erschafft irrtümlich Avogadro."
    },
    {
      "date": "1. September 2025",
      "event": "In verzweifelter Notwendigkeit von mehr Element 115, verwendet Broken Arrow einen Bagger um in der Nähe der nuklearen Test Einrichtung, bekannt als Nuketown, zu bohren."
    }
  ],
  "36": [
    {
      "date": "13. Oktober 2025 - MOON",
      "event": "Durch die Verwendung des Vril-Gerätes und dem Fokussierstein vervollständigt Richtofen seinen großen Plan und tauscht den Körper mit Samantha auf dem Mond, was ihm die volle Kontrolle über die Zombies und den Äther gibt. Maxis kontaktiert die restlichen Mitglieder von Ultimis durch die Elektronik der Station und bittet um ihre Hilfe, um Richtofen zu besiegen. Sie sind einverstanden. Sie starten Raketen auf die Erde und lassen sie zerbrochen. Sie trennen Richtofens Verbindung mit dem Äther, aber er behält die Kontrolle über die Zombies. Sobald Maxis den Äther im Jahr 2035 kontrolliert kehrt er zum Mond zurück und reißt Samantha aus Richtofens Körper heraus, um ihn nach Agartha zu begleiten."
    }
  ],
  "37": [
    {
      "date": "13. Oktober 2025 - NUKETOWN ZOMBIES",
      "event": "Eine Atombombe explodiert außerhalb von Nuketown als Folge der Bohrungen von Broken Arrow. Als die CIA und CDC Mitarbeiter ankommen ist ein Untoten-Ausbruch bereits im Gange. Einer der Raketen aus dem Mond trifft auf Nuketown und tötet alles vor Ort ... bis auf Marlton Johnson, der durch das Verstecken in einem Atombunker überlebt."
    },
    {
      "date": "13. Oktober 2025",
      "event": "Das Aufbrechen der Erde erzeugt weitere Zeit-Spalte und teleportiert eine amerikanische Westernstadt aus den 1800er unter einer Bergwerksanlage in Angola. Arthur wird aus 1318 durch den Spalt gezogen und kommt in die jetzt begrabene Stadt."
    }
  ],
  "38": [
    {
      "date": "5. November 2025",
      "event": "Broken Arrow wird nach einem Brand in der primären Einrichtung aufgelöst. Später wird geglaubt, dass es sich um Brandstiftung der Mitarbeiter gehandelt hat, um Beweise zu zerstören die sie in einem Ausbruch verwickeln könnte. Russman, dessen Verstand nach 40 jahren der Element 115 Aussetzung gebrochen ist, beginnt die Erde zu bewandern."
    },
    {
      "date": "18. März 2027",
      "event": "In einem Notruf enthüllt der ehemalige CDC-Assistenzleiter, dass der ansteckende Verseuchungsstoff in Luft geraten ist. Er rät Vorsicht in Bezug auf alle Verbündeten, die Anzeichen von \"Kurzzeitgedächtnisverlust, Psychose, Täuschung und Paranoia\" zeigen."
    },
    {
      "date": "27. März 2027",
      "event": "Eine Gesellschaft von Überlebenden, die die Untoten essen, wird gebildet. Sie sind \"Das Fleisch\"."
    }
  ],
  "39": [
    {
      "date": "12. Mai 2027",
      "event": "Samuel J. Stuhlinger tritt \"Das Fleisch\" bei."
    },
    {
      "date": "18. Juni 2027",
      "event": "Durch den Verzehr des Untotenfleisches beginnt \"Das Fleisch\" Richtofens Stimme zu hören. Er versucht sie zu überreden globale Polarisationsvorrichtungen für ihn aufzubauen, im bestreben für seinen neuen Plan: den Spalt in der Raumzeit zu reparieren und die volle Kontrolle über Äther zu erlangen."
    },
    {
      "date": "28. Juni 2027",
      "event": "Maxis beginnt mit den Überlebenden auf der Erde zu kommunizieren und sagt denjenigen die zuhören eine globale Polarisationsvorrichtung für ihn aufzubauen, im bestreben für seinen neuen Plan: Agartha zu öffnen und ihn mit Samantha wieder zu vereinigen, aber es wird zur Zerstörung der Erde führen."
    }
  ],
  "40": [
    {
      "date": "4. April 2028",
      "event": "\"Das Fleisch\" verbreitet ihre Botschaft über alle Frequenzen. Sie sagen anderen \"beachtet unseren Aufruf\" und dass der \"Weg zur Erleuchtung\" durch den Konsum der Untoten erreicht werden kann."
    },
    {
      "date": "9. Dezember 2028",
      "event": "Maxis 'Anhänger beginnen mit dem Bau eines Turmes in der Nähe der Hanford Site Facility."
    },
    {
      "date": "3. Jänner 2029",
      "event": "Maxis Anhanger beginnen an ihm zu zweifeln und glauben, dass er böse sein könnte. Sie zerstören ihre Elektronik."
    },
    {
      "date": "2. März 2029",
      "event": "Maxis Anhänger versuchen wieder mit ihm zu sprechen. Viele haben begonnen Richtofen zu hören ... und diejenigen, die Maxis treu sind, warten eifrig auf weitere Anweisungen."
    }
  ],
  "41": [
    {
      "date": "15. August 2029",
      "event": "Ein Übertragung bestätigt den Fall von \"Das Fleisch\" und Maxis Anhängern. Da die Gruppen jeweils die Stimmen von Richtofen oder Maxis hören bricht eine Schlacht zwischen ihnen aus. Während sie kämpften zog eine Zombie-Horde ein und vernichteten alle, die blieben. Stuhlinger ist einer der wenigen der entkam. Richtofen und Maxis verbleiben ohne mit jemanden in der Nähe von Green Run kommunizieren zu können, wo die erste Polarisationsvorrichtung aufgebaut werden muss."
    },
    {
      "date": "13. Oktober 2035",
      "event": "Stuhlinger stößt auf Russman, der einen Bus aus einer verlassenen Broken Arrow Anlage gestohlen hat."
    }
  ],
  "42": [
    {
      "date": "21. Oktober 2035 - TRANZIT",
      "event": "Stuhlinger und Russman treffen Marlton und Abigail \"Misty\" Briarton in einem Restaurant in der Nähe der Hnford Site-Anlage. Maxis bittet sie, die Polarisationsvorrichtung zu seinen Gunsten fertigzustellen. Stuhlinger, der Zombie-Fleisch verzehrt hat, wird von Richtofen kontaktiert, der Stuhlinger befiehlt das Gerät für ihn zu konstruieren. Die Mannschaft konstruiert das Gerät für Maxis. Die vier werden als Victis (Unterlegenen) bekannt."
    },
    {
      "date": "22. Oktober 2035 - DIE RISE",
      "event": "Weiterhin hoffend die Kontrolle zurückzuerobern teleportiert Richtofen die Victis in die Provinz 22, wo er verlangt, dass Stuhlinger as zweite Polarisationsgerät aktiviert. Erneut stellen sie sich auf die Seite von Maxis. Die Stimmen hören für einige Zeit auf und lassen die Victis die Erde zu bewandern."
    }
  ],
  "43": [
    {
      "date": "31. Dezember 2035 - BURIED",
      "event": "Die Victis erreichen eine alte Western-Stadt, die sich unterhalb einer Bergwerksanlage in Angola befindet. Sie entdecken Arthur in einer Gefängiszelle; er unterstützt sie auf ihrer Reise. Die Stimmen von Maxis und Richtofen kommen zurück. Sie aktivieren das letzte Polarisationsgerät zu Maxis Gunsten. Verdorben durch den Gunklen Äther offenbart er jetzt seine wahren Absichten and die Victis und bestraft Richtofen, indem er seine Seele in einem Zombie einschließt. Durch ihren Vater in Agartha gezogen sieht Samantha das Böse, das ihn verdorben hat. Als ein Spalt in Dimension 63 in 1918 öffnet gelangt sie heraus in diese Zeitlinie um Maxis zu helfen."
    },
    {
      "date": "10. Jänner 2036",
      "event": "Richtofen weist dem untoten Richtofen an die Victis zu verfolgen und ihre Blutgefäße zu sichern."
    }
  ],
  "44": [
    {
      "date": "19. Jänner 2036",
      "event": "Primis Richtofen beginnt Stuhlinger zu manipulieren und öffnet eine Spalt für die Victis um ihre neue Reise zu beginnen. Verfolgt vom untoten Richtofen und einer Armee von Untoten treten die Victis in den Spalt ein."
    },
    {
      "date": "19. Jänner 2036",
      "event": "Maxis zerstört die Erde und all ihre überlebenden Bewohner."
    },
    {
      "date": "DIMENSION 63",
      "event": ""
    },
    {
      "date": "15. Jänner 1292",
      "event": "Der große Krieg zwischen den Menschen und den Apothikon beginnt."
    }
  ],
  "45": [
    {
      "date": "14. April 1294",
      "event": "Sir Pablo Marinus wird von den Klauen eines Margwa durch die vier unbekannten Helden gerettet. Sie wurden später als Primis bekannt."
    },
    {
      "date": "31. Dezember 1299",
      "event": "Gemeinsam mit den Wächtern besiegten die Primis die Apothikon und bringen den großen Krieg zum Ende."
    },
    {
      "date": "1. Jänner 1300",
      "event": "Bevor sie scheinbar aus der Geschichte verschwinden beauftragen die Primis den Wolfskönig mit dem Bau der \"Der Eisendrache\"."
    },
    {
      "date": "18. Februar 1300",
      "event": "Pablo beginnt den großen Krieg zu dokumentieren, einschließlich alles was er über die Wächter, den Aptohikons und das Element 115 gelernt hat. Im Bezug auf die Macht des Elements 115 stellt er fest, dass ein Standort in Nordfrankreich massive Ablagerungen des Elements enthält."
    }
  ],
  "46": [
    {
      "date": "4. Juni 1300",
      "event": "In Nordfrankreich ist ein Grab gebaut, um die gefallenen Soldaten des großen Krieges zu ehren. Im Inneren sind Statuen der Primis errichtet, um die Hoffnung zu symbolisieren, dass, wenn eines Tages ein großes Übel auf die Menschheit fällt, sie zurückkehren werden."
    },
    {
      "date": "17. Juli 1898",
      "event": "Edward Richtofens Eltern sterben."
    },
    {
      "date": "20. Februar 1905",
      "event": "Takeo Masaki kämpft in der Schlacht von Mukden."
    },
    {
      "date": "AUGUST 11TH, 1906",
      "event": "Richtofen beginnt sein Studium an der Heidelberg Universität unter der Leitung von Doktor Ludvig Maxis. Nachdem er seine Eltern verloren hat, sieht Richtofen ihn als Vaterfigur."
    },
    {
      "date": "3. Juli 1912",
      "event": "Richtofen und Maxis treten der Gruppe 935 bei."
    }
  ],
  "47": [
    {
      "date": "4. Juni 1914",
      "event": "Richtofen wird von einer anderen Version von sich selbst besucht. Er gibt ihm ein paar Blutgefäße und erklärt \"Du wirst dieses Blut brauchen. Wenn die Zeit kommt wird es dich beschützen\" bevor er in den Spalt zurücktretet."
    },
    {
      "date": "5. Jänner 1915",
      "event": "Maxis erfindet den Mauser Prototyp."
    },
    {
      "date": "28. August 1916",
      "event": "Das Tagebuch von Sir Pablo Marinus, Ritter des großen Krieges, wird von der Gruppe 935 gefunden."
    },
    {
      "date": "23. März 1917",
      "event": "Mit Hilfe der Informationen aus Pablos Tagebuch beginnt die Gruppe 935 die Arbeit an der Grabung in Nordfrankreich, wo sie eine Reihe von unterirdischen Gräbern entdecken."
    }
  ],
  "48": [
    {
      "date": "21. April 1917",
      "event": "Gruppe 935 entdeckt etwas, was scheinbar der Eingang der Hauptkammer des Grabes ist. Sie kämpfen um Zugang zu bekommen."
    },
    {
      "date": "11. Mai 1917",
      "event": "Da der Zugang zur Hauptkammer nicht möglich war hörten die Soldaten \"La Source Noire\" auf dem Grammophon als sich der Eingang zur Hauptkammer unerwarteterweise öffnet. Das Abtragen des Element 115 im Lager beginnt."
    },
    {
      "date": "21. Mai 1917",
      "event": "Mit den Informationen aus dem Tagebuch von Pablo und der Hauptkammer des Grabes zeichnet Maxis die Schemata zum erzeugen von vier Elementar Stäben und weist Richtofen an diese zu bauen."
    }
  ],
  "49": [
    {
      "date": "29. Mai 1917",
      "event": "Je mehr Maxis über den großen Krieg liest, desto mehr fängt er an sein Verständnis der wissenschaftlichen Welt und die wahre Natur des Universums selbst in Frage zu stellen. Er \"offenbart sich der Möglichkeit einer höheren Macht...\""
    },
    {
      "date": "11. Juni 1917",
      "event": "Als die Gruppe 935 mit Element 115 experimentiert erzeugen sie erfolgreich \"lokalisierte Energiefelder, die als Portale zu funktionieren scheinen\". Da nur Objekte hindurchgehen können spekuliert Maxis, dass die Spalte einen Zugang zu Raum und Zeit geöffnet haben. Die Spalte erlauben Samanta von Agartha zu Maxis zu gelangen. Sie bittet um seine Hilfe und enthüllt schließlich, dass sie seine Tochet ist."
    },
    {
      "date": "15. Juni 1917",
      "event": "Eine \"alte Kiste\" mit der Macht Waffen aus verschiedenen Epochen zu manifestieren kommt durch ein Portal. Maxis befürchtet, dass Element 115 das Raumzeitkoninuum stört."
    }
  ],
  "50": [
    {
      "date": "1. Juli 1917",
      "event": "Nach der Installation von Element 115 betriebenen Generatoren, tauchen Berichte aus der Grabungsstelle über \"alte Figuren\" auf, entsprechend der geheimnisvollen Todesfälle einer Reihe von Gruppe 935 Soldaten. Die alten Figuren sind Untote Ritter aus dem großen Krieg."
    },
    {
      "date": "3. August 1917",
      "event": "Nikolai Belinski wird in das Exil geschickt."
    },
    {
      "date": "10. September 1917",
      "event": "Mit Element 115 konstruiert die Gruppe 935 Freya, Odin und Thor - Riesen Roboter, bei denen Sie glauben, dass sie den Sieg für die Mittelmächte sichern werden."
    },
    {
      "date": "22. September 1917",
      "event": "Richtofen stellt fest, dass die Gruppe 935 Fortschritte bei der Grabungsstelle macht und ist beunruhigt von Maxis' Besessenheit mit dem Tagebuch von Pablo."
    }
  ],
  "51": [
    {
      "date": "6. Oktober 1917",
      "event": "Takeo Masaki wird vom Kaiser nach Frankreich geschickt um Informationen über die Waffentechnologie der Gruppe 935 zu sammeln."
    },
    {
      "date": "19. November 1917",
      "event": "Nach Berichten von \"Prototypen gepanzerten Waffen ... seltsame Lichter in den Himmel ... einer geheimnisvollen Pest ... und sogar riesige Metall Männer\" wird Tank Dempsey nach Nordfrankreich ausgesendet um das Ausmaß der Fähigkeiten der Gruppe 935 zu beurteilen."
    },
    {
      "date": "10. Dezember 1917",
      "event": "In Europa schon verbannt, erhält Nikolai neue Befehler von der kaiserlichen russischen Armee den Feind \"Kriegschmaschine\" zu erforschen. Immer noch loyal zum Mutterland willigt er ein."
    },
    {
      "date": "23. Februar 1918",
      "event": "Nikolai schreibt über den anhaltenden Bürgerkrieg in seiner Heimat. Er erwartet nicht, dass der Friede lange dauert, aber er genießt seine Zeit in Frankreich."
    }
  ],
  "52": [
    {
      "date": "2. März 1918",
      "event": "Da der Kaiser ihn kennenlernen möchte, um eine \"Angelegenheit von großer Bedeutung für unsere Nation zu besprechen\", schreibt Takeo, dass er im Zuge seiner jüngstten, verdrehten Träume ein \"wachsendes Gefühl der Angst\" fühlt."
    },
    {
      "date": "14. April 1918",
      "event": "Trotz anhaltender Schlachten ergeht es Dempsey gut in Nordfrankreich. In einem persönlichen Brief schreibt er, dass sowohl die japanischen als auch die russischen Armeen Spion gesendet haben, um die Aktivitäten der Gruppe 935 zu untersuchen."
    },
    {
      "date": "1. Mai 1918",
      "event": "Maxis ist von der Stimme von Samantha besessen, die jetzt mit ihm spricht. Er glaubt, dass sie \"der Schlüssel zu allem\" ist."
    }
  ],
  "53": [
    {
      "date": "12. Mai 1918",
      "event": "Im Glauben, dass sein Mentor von Element 115 befallen worden war, wie in der anderen Grabstätte, berichtet Richtofen das unberechenbare Verhalten von Maxis den führenden Angestellten der Gruppe 935."
    },
    {
      "date": "13. Mai 1918",
      "event": "Richtofen lernt aus Pablo's Tagebuch, dass die Grabstätte in Nordfrankreich die allergrößte Ablagerungsstelle von Element 115 auf der Erde sein kann. Er glaubt, dass dies erklärt warum es so viele an dieser Stelle betroffen hat."
    },
    {
      "date": "14. Mai 1918",
      "event": "Jetzt voll von Samanthas Stimme verzehrt, schwört Maxis, dass er nicht mehr der Gruppe 935 dienen wird."
    }
  ],
  "54": [
    {
      "date": "4. Juni 1918 - ORIGINS",
      "event": "Element 115 weckt die untoten Ritter aus dem großen Krieg welche das Lager schenll übernehmen. Maxis wird durch das Element katatonisch, daraufhin entfernt Richtofen sein Gehirn bevor er sich verwandelt. Dempsey, Nikolai und Takeo vereinigen sich mit Richtofen auf dem Schlachtfeld und helfen Samantha von ihrer Gefangenschaft in Agartha zu befreien. Die Primis sind wieder vereint. Samantha sendet Primis zu ihrem nächsten Ziel. Maxis 'Gehirn kommt in Agartha und Doktor Monty beschließt, einzugreifen. Monty bringt Maxis Gehirn ins Haus und löscht Maxis, verdorben durch den dunklen Äther, Existenz."
    },
    {
      "date": "MOB OF THE DEAD",
      "event": ""
    },
    {
      "date": "18. Juli 1922",
      "event": "Salvatore \"Sal\" DeLuca öffnet Spielkasinos in ganz Chicago. Dies markiert den Begiin der DeLuca Verbrecher-Familie."
    }
  ],
  "55": [
    {
      "date": "17. Februar 1923",
      "event": "Billy tritt der DeLuca Verbrecher-Familie als Auftragsmörder bei. Sal wird ihn noch als den Sohn, den er nie hatte betrachten."
    },
    {
      "date": "18. September 1923",
      "event": "Ein Experte in Glücksspiel und einrichten von Sportveranstaltungen, Michael \"Finn\" O'leary beginnt für Sal zu arbeiten."
    },
    {
      "date": "23. März 1924",
      "event": "Finn heiratete Angelina Bow, ein aufstrebendes Starlet mit Wahnvorstellungen."
    },
    {
      "date": "1. März 1929",
      "event": "Sal schreibt von seiner Frustration mit \"Chicago's Finest\". Nach vielen Jahren erfolgreicher Bestechungsgelder mit der Stadt wird klar, dass es keine Option mehr gibt."
    }
  ],
  "56": [
    {
      "date": "11. Mai 1930",
      "event": "Sal beginnt mit Albert \"Al\" Arlington zu arbeiten, ein Mitarbeiter in Los Angeles, der dafür bekannt ist, ein \"Meisterplaner und Bankräuber\" zu sein."
    },
    {
      "date": "14. Oktober 1930",
      "event": "Finn informiert seinen Anwalt, er wird keine Scheidung von Angela akzeptieren wird und sagt: \"Sie kann diese Heirat nur verlassen, wenn sie diese Erde verlässt.\""
    },
    {
      "date": "11. Oktober 1931",
      "event": "Nachdem ein Raubüberfall in LA schiefgegangen ist, wacht Al im Krankenhaus auf."
    },
    {
      "date": "28. Oktober 1931",
      "event": "Während Al im Krankenhaus ist reicht er \"Ikarus vom Mars\" für die Veröffentlichung als Comic-Streifen ein. Es ist sein dritter Versuch - es wird wieder abgelehnt."
    }
  ],
  "57": [
    {
      "date": "11. November 1931",
      "event": "Wütend und frustriert über sein zusammenbrechendes Reich tötet Sal eine Prostituierte. Nicht mehr bereit hinwegzusehen, verhaftet ihn die Polizei von Chicago."
    },
    {
      "date": "1. Dezember 1931",
      "event": "In einer Operation gegen die DeLuca Verbrecher-Familie wird Billy für mehrere Mordfälle verhaftet."
    },
    {
      "date": "19. Dezember 1931",
      "event": "In einer Operation gegen die DeLuca Verbrecher-Familie wird Finn von der Chicago Polizei verhaftet, als seine Frau Beweise gegen ihn anbietet."
    },
    {
      "date": "19. Jänner 1932",
      "event": "Al wird wegen seiner Beteiligung am Überfall in LA verhaftet."
    },
    {
      "date": "14. Mai 1932",
      "event": "Sal ist Schuldig wegen Mordes. Er wird für lebenlänglich im Gefängnis Alcatraz verurteilt."
    }
  ],
  "58": [
    {
      "date": "16. Mai 1932",
      "event": "Billy wird in 116 Mordfällen als Schuldig befunden. Er wird für lebenlänglich im Gefängnis Alcatraz verurteilt."
    },
    {
      "date": "30. Mai 1932",
      "event": "Finn wird in 16 Fällen von Glücksspielbetrug als Schuldig befunden. Er wird seine Verurteilung in Alcatraz absitzen."
    },
    {
      "date": "13. Juni 1932",
      "event": "Sal und Billy kommen auf der Alcatraz Insel an."
    },
    {
      "date": "30. Juni 1932",
      "event": "Finn kommt auf die Insel Alcatraz."
    },
    {
      "date": "1. Juli 1932",
      "event": "Al wird als Schuldig wegen großem Diebstahl, schweren Autodiebstahl, Brandstiftung, Verschwörung und Körperverletzung. Er wird seine Strafe in Alcatraz absitzen."
    },
    {
      "date": "3. August 1932",
      "event": "Al kommt auf die Insel Alcatraz."
    }
  ],
  "59": [
    {
      "date": "1. Jänner 1933",
      "event": "Stanley Ferguson beginnt auf der Insel Alcatraz zu arbeiten."
    },
    {
      "date": "1. April 1933",
      "event": "Al überzeugt Sal, Finn und Billy ein Flugzeug zu bauen um aus Alcatraz zu entkommen."
    },
    {
      "date": "2. Dezember 1933",
      "event": "Nachdem Sal, Finn und Billy bemerken, dass das Flugzeug nie fertiggestellt wird und verbittert mit Wut verschwören sie sich um Rache auf Al zu nehmen."
    },
    {
      "date": "31. Dezember 1933",
      "event": "Finn, Sal und Billy locke Al auf das Dach und töten ihn."
    },
    {
      "date": "11. Jänner 1934",
      "event": "Durch den Zugang über ein Portal sichert sich Richtofen die Blutproben von Sal und Finn."
    },
    {
      "date": "19. Jänner 1934",
      "event": "Als Schuldig an Al's Mord werden Sal, Finn und Billy durch denelektrischen Stuhl hingerichtet."
    }
  ],
  "60": [
    {
      "date": "MOB OF THE DEAD",
      "event": "Sal, Finn, Billy und Al kämpfen gegen Horden von Untoten, als sie sich selbst in einem scheinbar endlosen Zyklus gefangen halten."
    },
    {
      "date": "16. April 1940",
      "event": "Richtofen kommt in der Dimension 63 an, wo er Mitglieder der Illuminati kontaktiert und ihre Hilfe für den Bau einer Laboranlage unter Alcatraz gewinnt."
    },
    {
      "date": "18. April 1940",
      "event": "Richtofen trifft sich mit Stanley Ferguson und überzeugt ihn, den Illuminati-Bau des Alcatraz-Labors zu unterstützen."
    },
    {
      "date": "3. Juli 1941",
      "event": "Stanley Ferguson berichtet, dass das Laboratorium fertiggestellt ist und dass die Objekte bei Ankunft in die Stauungskammern gebracht werden."
    }
  ],
  "61": [
    {
      "date": "4. Juli 1941",
      "event": "Richtofen kehrt zum Labor unter Alcatraz zurück, wo wir die Victis treffen und von der leeren Erde mit dem Kronorium ankommen. Beim Lesen des Kronoriums entdeckt Richtofen zahlreiche Zeitlinien, die ihre Schicksale dokumentieren und lernt über die Blutgefäße. Er wird später auf die Seite schreiben \"Ich weiß was getan werden muss - ER 4/7/41 (4.7.41)\". Richtofen betritt ein Portal, um das Blut von Sal und Finn zu erlangen. Nachdem er das Blut an sein jüngeres Selbst abgegeben und die Blutgefäße der Victis wiedergewonnen hat kehrt er wieder zurück. \"Victis\" wird \"eingefroren\", um es Sicher zu halten bis es das nächste Mal benötigt wird."
    },
    {
      "date": "4. Juli 1941",
      "event": "Die Primis kommen an um die Victis-Blutproben einzusammeln. Nachdem ihn die Primis verlassen erfährt Richtofen den Ort des Beschwörungsschlüssels und reist zu seinem nächsten Ziel."
    }
  ],
  "62": [
    {
      "date": "1. Oktober 1942",
      "event": "Stanley Ferguson beendet die Arbeit in Alcatraz."
    },
    {
      "date": "21. Oktober 1943",
      "event": "Als sich der Schattenmann als Mr. Rapt ausgibt beauftragt er den Reporter, Artefakte aus dem Südpazifik und Russland zu bergen."
    },
    {
      "date": "14. Dezember 1943",
      "event": "Der Reporter bergt die Artefakte aus dem Südpazifik und Russland, unter ihnen ist der Beschwörungsschlüssel."
    },
    {
      "date": "25. Dezember 1943",
      "event": "Wie von Mr. Rapt gefordert spricht der Reporter zu Stanley Ferguson, einem pensionierten Wächter aus Alcatraz. Stanley spricht ausführlich über den Tod von Al Arlington, dem hübschen Billy, Finn O'Leary und Sal Deluca."
    }
  ],
  "63": [
    {
      "date": "31. Dezember 1943",
      "event": "Auf Anfrage von Mr. Rapt kommt der Reporter in Morg City an um die Sehenswürdigkeiten, Töne und Gerüche zu übernehmen."
    },
    {
      "date": "15. Jänner 1943",
      "event": "Ein Meteorschauer regnet über Morg City."
    },
    {
      "date": "30. Jänner 1944",
      "event": "Der Reporter bemerkt seltsamen Schimmel der jetzt überall in der Stadt wächst. Er bemerkt auch, dass die Leute krank werden und fantasieren."
    },
    {
      "date": "13. Februar 1944",
      "event": "Ein Obstverkäufer erzählt dem Reporter über den alten Orden der Wächter und dass sie die einzigen sind, die die Kräfte der Apokalypse zurückhalten können. Er spricht von den Leuten, die Kirchengesang hören ... Von unterhalb der Stadt."
    },
    {
      "date": "30. März 1944",
      "event": "Der Reporter sendet Mr. Rapt ein Telegram mit Details und Kontaktinformationen für Nero, Jessica Rose, Floyd Campbell und Jack Vincent."
    }
  ],
  "64": [
    {
      "date": "5. April 1944",
      "event": "Wissend über die Handlungen des Schattenmannes, schreibt Dr. Monty dem Reporter und warnt ihn den Beschwörungsschlüssel niemanden zu geben."
    },
    {
      "date": "10. April 1944",
      "event": "Jessica Rose erfährt, dass ein Fotograf im Besitz von kompromittierenden Bildern von ihr ist."
    },
    {
      "date": "20. April 1944",
      "event": "Als er sich vorstellt, ein Geschäftsführer zu sein, erzählt der Schattenmann Neros Anwalt, dass Neros Frau in seinem Namen erhebliche Kredite aufgenommen hat. Nero hat 15 Tage Zeit zum begleichen bevor seine Firma eine Entschädigung fordert. Angesichts der mehrfachen Schulden wegen der Ausgabegewohnheiten seiner Frau entschließt sich Nero seine Frau zu töten um die Lebensversicherung zu kassieren um die Schulden zu begleichen. Als er sich als Agent des Innenministeriums ausgibt, versucht der Schattenmann, Jack Vincents Partner zu überzeugen, zuzugeben, dass Jack plant einen Informanten zu töten, da er Beweise gegen ihn liefern könnte."
    }
  ],
  "65": [
    {
      "date": "20. April 1944",
      "event": "Der Schattenmann gibt sich als Filmregisseur aus bei der Einstellung von Jessica für eine führende Rolle. Er erzählt ihrem Produzenten, dass der Teil ihrer ist. Angst, dass der Fotograf ihre Chance im Ruhm gefährden könnte, bittet sie ihn, sie zu treffen, um \"Sachen auszusortieren\"."
    },
    {
      "date": "20. April 1944",
	"event": "Während sich der Schattenmann als Journalist ausgibt schlägt er Folyd's Manager vor, dass Floyd Campbell ein \"geselliger Kämpfer\" ist. Floyd entschliesst sich, dass er Schlagringe unter den Handschuhen für seinen Kampf mit Tony King zu tragen, um zu seinen Chance auf den Titel zu garantieren."
    },
    {
      "date": "21. April 1944",
      "event": "Nero verpasst einen Anruf von seinem Anwalt, der ihn informiert, dass seine Dokumente gefälscht wurden und es gibt nichts zu befürchten. Jack verpasst einen Anruf von seinem Partner, der einen Agenten vom Innenministerium hinter seinem Rücken hat und somit nichts befürchten muss. Floyd verpasst einen Anruf, dass der Kampf ein Erfolg war und dass eine Chance auf den Titel hat."
    }
  ],
  "66": [
    {
      "date": "21. April 1944",
      "event": "Jessica verpasst einen Anruf von ihrem Produzenten. Er sagt, er habe kein gutes Gefühl mit dem Regisseur und es hat nicht geklappt. Allerdings hat er ihr eine führende Rolle in einem Musical verschafft, das er und sein Partner finanzieren."
    },
    {
      "date": "21. April 1944",
      "event": "Jessica tötet den Fotografen und sichert die belastenden Fotos. Jack tötet den Informanten, welcher ihn in internationale Angelegenheiten verwickeln könnte. Floyd tötet Tony den König im Boxkampf und schlägt Kapital aus seinem Sieg. Nero tötet seine Frau in einem \"Arbeitsunfall\" und kassiert ihre Lebensversicherung um die Schulden zu beenden."
    },
    {
      "date": "21. April 1944",
      "event": "Richtofen kommt in Morg City an, um den Beschwörungsschlüssel zu sichern."
    }
  ],
  "67": [
    {
      "date": "22. April 1944",
      "event": "Richtofen erfährt, dass der Reporter den Beschwörungsschlüssel hat und konfrontiert ihn. Der Reporter winkt Montys Brief an Richtofen und befiehlt ihm, wegzugehen, bevor ihn angreift. Richtofen tötet den Reporter in Selbstverteidigung."
    },
    {
      "img": "<div class='center-img'><img style='width: 225px;height:225px;' src='images/content/summonkey.png'></div>"
    }
  ],
  "68": [
    {
      "date": "25. April 1944 - SHADOWS OF EVIL",
      "event": "Nero, Jack, Floyd und Jessica werden im Blake Lake Burlesque Club bewusstlos geschlagen. Sie wachen in einer verdrehten Version, von der Realität etwas verschoben, von Morg City auf. Zu hören, dass sie für ihre Sünden durch den Schattenmann büßen könnten, werden die vier überlistet Rituale durchzuführen. Jessica opfert ihren Produzenten, Jake opfert seinen Partner, Floyd opfert seinen Promoter und Nero opfert seinen Anwalt. Durch das Abschließen der Rituale erhalten die Apothikons Zugang zu Dimension 63. Als sie erfahren, dass sie betrogen wurden schließen sich die vier zusammen um mit den Wächtern den Schattenmann zu besiegen. Sie fangen ihn in den Beschwörungsschlüssel, aber bevor sie diesen an die Wärter übergeben können, kommt Primis Richtofen an und stiehlt den Beschwörungsschlüssel. Richtofen reist nach Dimension 2210, um eine unschuldige Richtofen-Seele zu sichern. Er liefert die Seele zum Haus. Aus dem Beschwörungsschlüssel sagt der Schattenmann: \"Ich werde dich sehen...\""
    },
    {
      "date": "26. April 1944",
      "event": "Die Apot zerstören Dimension 63."
    }
  ],
  "69": [
    {
      "date": "AGARTHA",
      "event": ""
    },
    {
      "date": "Der Beschwörungsschlüssel - THE SUMMONING KEY",
      "event": "Die Wächter fertigen den Beschwörungsschlüssel. Ein Gerät, das es ihnen übermöglicht, den Äther zu manipulieren. Die Macht haltend, um die Realität selbst zu verändern verwenden sie es um Agartha zu schaffen."
    },
    {
      "date": "Der erste Transferenzgerät - THE FIRST TRANSFERENCE DEVICE",
      "event": "Die Wächter beherrschen die Fähigkeit, zwischen den Dimensionen zu reisen."
    },
    {
      "date": "Der dunkle Äther - THE DARK AETHER",
      "event": "Einige Wächter beginnen mit dem Dunklen Äther zu experimentieren, der ihre Seelen korrumpiert und korrodiert. Unter ihnen ist der Schattenmann."
    },
    {
      "date": "Die Äther-Pyramide - THE AETHER PYRAMID",
      "event": "Die korrupten Hüter schaffen die Ätherpyramide, ein Gerät, das zur absoluten Macht fähig ist. Ein Schisma bildet sich zwischen ihnen und den Wächtern, die der dunkle Äther nicht bewahrt hat."
    }
  ],
  "70": [
    {
      "date": "Der Krieg von Agartha beginnt - THE WAR OF AGARTHA BEGINS",
      "event": "Der Krieg zwischen den verdorbenen und unbeschädigten Wächtern bricht aus."
    },
    {
      "date": "Der Krieg von Agartha endet - THE WAR OF AGARTHA ENDS",
      "event": "Im angesicht der Niederlage, verbergen die verdorbenen Wächter die Äther-Pyramide auf einem Mond in einer neu entdeckten Dimension. Nach dem verdorbenen Wächtern zum dunklen Äther unter der Schöpfung, nehmen die restlichen Wächter den Mantel der Hüter auf. Gefangen im dunklen Äther, verzerren und entwickeln sich die verdorbenen Wächter über Eons, letztlich zu den Apothikons. Sie wollen vor allem nach Agartha zurückkehren."
    },
    {
      "date": "Die erste Ankunft - THE FIRST ARRIVAL",
      "event": "Mit Doktor Monty's Hilfe kommt Maxis Drone in das Haus in Agartha. Trotz der Abwesenheit seiner Seele, erstellt Monty eine physische Manifestation seiner Dimension 63 Form."
    }
  ],
  "71": [
    {
      "date": "Die Ankunft von Samantha - THE ARRIVAL OF SAMANTHA",
      "event": "Monty bringt Samantha zum Haus und vereint sie mit der Dimension 63 Verkörperung des Vaters."
    },
    {
      "date": "Samantha's Korruption - SAMANTHA'S CORRUPTION",
      "event": "Zu wissen, dass Samantha von dem Dunklen Äther verdorben ist, nimmt Monty sie von Maxis und dem Haus weg."
    },
    {
      "date": "Die Isolation von Maxis - THE ISOLATION OF MAXIS",
      "event": "Alleine im Haus und seine Tochter vermissend, ist Maxis besorgt ob Richtofen den Mut haben wird das Gelübde zu erfüllen, das er vor all diesen Jahren gemacht hat."
    }
  ],
  "72": [
    {
      "date": "Die Wiederentdeckung der leeren Erde - THE REDISCOVERY OF THE EMPTY EARTH",
      "event": "Seit einiger Zeit Monty beobachtend. Maxis verwendet den Teleporter im Keller des Hauses, um andere Dimensionen zu studieren und zu erforschen. Unter ihnen ist die leere Erde, wo ein alternativer Maxis \"Zero Base\" gebaut hatte, eine Einrichtung, die Artefakte und Repliken, die aus einer Vielzahl von verschiedenen Zeitlinien gesammelt wurden, beherbergt. Doch seine Versuche, die leere Erde zu manipulieren, schaffen eine zu zerbrechliche Realität."
    },
    {
      "date": "Die Restaurierung der Unschuld - THE RESTORATION OF INNOCENCE",
      "event": "Monty bringt Samantha zu Maxis zurück, ihre Unschuld ist wiederhergestellt."
    },
    {
      "date": "Monts Plan - MONTYS PLAN",
      "event": "Monty erklärt Maxis, dass das von einem Multiversum bewirkte Paradoxon gelöst werden muss. Eine neue Realität kann geschaffen werden - eine frei von den Aptothikons - aber nur, wenn sie die Hilfe der Seelen gewinnen, die den Bruch durchlebt und überlebt haben."
    }
  ],
  "73": [
    {
      "date": "Das Kronorium gesichert - THE KRONORIUM SECURED",
      "event": "Unter den Artefakten, die Maxis in der \"Zero Base\" sammelte, ist ein altes Buch, das als Kronorium bekannt ist - eine vollständige Chronik der gesamten Geschichte und Zukunft aller Realität. Geschützt durch verschiedene Gegenmaßnahmen, kann auf die Anlage nur von jenen zugegriffen werden, die eine Seele besitzen..."
    },
    {
      "date": "Richtofens Reise beginnt - RICHTOFENS JOURNEY BEGINS",
      "event": "Maxis erzählt Richtofen den Plan, das Kronorium zu sichern und den Beschwörungsschlüssel zu finden. Während er das Echo seines eigenen Selbst hört, entdeckt Richtofen seine Verbindung mit Samuel Stuhlinger und beschließt die Victis zu benutzen um das Kronorium zu erwerben."
    },
    {
      "date": "Die Manipulation von Stuhlinger - THE MANIPULATION OF STUHLINGER",
      "event": "Nachdem er den Bau eines Labors unter Alcatraz betreut hat, kehrt Richtofen in das Haus zurück, wo er beginnt mit Stuhlinger zu kommunizieren. Gemeinsam überreden sie die Victis an eine Vielzahl von Orten zu reisen, um das Kronorium zurück zu erlangen."
    }
  ],
  "74": [
    {
      "date": "Das Kronorium zurückgewinnen - THE KRONORIUM RETRIEVED",
      "event": "Bei der Ankunft auf die \"Zero Base\", bieten die Victis Blutproben, die ihnen erlauben auf die leere Erde zu kommen und das Kronorium zurückzugewinnen."
    },
    {
      "date": "Das Blut erlangt - THE BLOOD ACQUIRED",
      "event": "Richtofen sammelt die Victis Blutproben vom untoten Richtofen ein."
    },
    {
      "date": "Die Ankunft von Edward - THE ARRIVAL OF EDWARD",
      "event": "Richtofen sammelt Eddies unschuldige Seele von Dimension 2210 und Monty gibt ihm eine im Haus eine physische Form."
    },
    {
      "date": "Samantha trifft Edward - SAMANTHA MEETS EDWARD",
      "event": "Eddie und Samantha treffen sich zum ersten Mal. Samantha schreibt in ihr Tagebuch, dass Edward \"nicht gerne Spielzeug teilen will\"."
    },
    {
      "date": "Das Glück der Kinder - THE HAPPINESS OF THE CHILDREN",
      "event": "Monty bringt Eddie und Samantha mehr Spielzeug."
    }
  ],
  "75": [
    {
      "date": "Die Zerbrechlichkeit der Erinnerung - THE FRAGILITY OF MEMORY",
      "event": "Maxis stellt fest, dass Teleportationen und Reisen zwischen den Dimensionen einen tiefen Einfluss auf den Geist haben könnten. Er fürchtet, dass die Verwirrung, die durch die Kollision von Erinnerungen der Vergangenheit, Gegewart und Zukunft verursacht wird, zum Zusammenbruch der Wirklichkeit führen könnte."
    },
    {
      "date": "Die Ankunft der Seelen - THE ARRIVAL OF THE SOULS",
      "event": "Die Seelen kommen an. Maxis sagt Samantha und Eddie \"die Spielsachen wegzuräumen... und sicherzustellen, dass alle Fenster verschlossen sind\", bevor sie in den Keller kommen."
    },
    {
      "date": "Die Ankunft der Primis - THE ARRIVAL OF PRIMIS",
      "event": "Jetzt seelenlos, bringen die Primis den Beschwörungsschlüssel zum Haus, wo Maxis unwissentlich den Schattenmann freisetzt. Der wiederum die Apothikons aus dem dunklen Äther befreit. Unwissend, dass ihre Existent gelöscht wird, sobald sie ihren Zweck erfüllt haben, kämpfen die Primis neben Monty in seinem letzten Kampf gegen den Schattenmann."
    }
  ],
  "76": [
    {
      "date": "Enthüllung - REVELATIONS",
      "event": "Als der Schattenmann und die Apothikons bezwungen sind, bemerkt Monty, dass die Primis das Blut der Seelen aus den anderen Dimensionen eingenommen haben. Das Paradox muss gelöst werden."
    },
    {
      "date": "Brüche - FRACTURES:",
      "event": ""
    },
    {
      "date": "Der Täuschungs-Bruch - DECEPTIO FRACTURE",
      "event": ""
    },
    {
      "date": "13. Oktober 1945 - THE GIANT",
      "event": "Als ein Zombie-Ausbruch stattfindet, konfrontieren Primis Dempse, Take und Nikolai Ultimis Richtofen, Augenblicke nachdem er Maxis und Samantha teleportiert hat. Als sie versuchen mit ihm zu streiten um ihre Gegenstücke zu wecken, kommt Primis-Richtofen an und tötet sein Ultimis - Auslösen von Frakturen über Raumzeit. Während die Primis die Untoten bekämpft, sichert die Gruppe 935 das Dempsey Test-Objekt und transportiert es zu \"Der Eisendrache\". Primis verfolgt sie in einem deutschen Riesen."
    }
  ],
  "77": [
    {
      "date": "29. Oktober 1945",
      "event": "Doktor Groph übernimmt die Kontrolle über die Gruppe 935 in Richtofens Abwesenheit und erkennt sein Schicksal nicht in den Händen der Primis."
    },
    {
      "date": "31. Oktober 1945",
      "event": "Im Gefolge von gejagten Träumen und Gerüchten, dass Samantha auf der Griffin Station herumwandern könnte, ist Groph besorgt, dass das MPD die Anlage verderben könnte."
    },
    {
      "date": "5. November 1945 - DER EISENDRACHE",
      "event": "Durch die Zurückgewinnung des Dempsey-Testobjekts von einer Rakete, die für den Mond bestimmt war, sichert Richtofen seine Seele und offenbart den Primis seine Absicht, die Dinge richtig zu stellen. Primis zerstört die Griffin Station auf dem Mond."
    },
    {
      "date": "Verrratsbruch - PRODITONE FRACTURE",
      "event": ""
    },
    {
      "date": "12. April 1942",
      "event": "Von den Untoten überrant, ist die \"Rising Sun Facility\" verloren."
    }
  ],
  "78": [
    {
      "date": "8. Juli 1942",
      "event": "Division 9 beginnt den Bau der Inselanlage."
    },
    {
      "date": "9. Oktober 1942",
      "event": "Mit der fertigstellung des Baus, setzt die Division 9 ihre Projekte auf der Inselanlage fort."
    },
    {
      "date": "5. November 1942",
      "event": "Takeo wird vom Kaiser entsandt, um die Arbeit der Division 9 auf der Inselanlage zu beaufsichtigen."
    },
    {
      "date": "6. Februar 1943",
      "event": "Division 9 erweitert das Experimentieren um die Verwendung von Kriegsgefangenen, Division 9 Mitarbeitern, Spinnentiere und \"mystische Tiere\"."
    },
    {
      "date": "15. Juni 1943",
      "event": "Takeo berichtet dem Kaisr, dass die durchgeführte Arbeit auf den Inselanlage \"inakzeptabel\" ist."
    }
  ],
  "79": [
    {
      "date": "24. Juli 1943",
      "event": "Auf Befehl des Kaisers wird Takeo von der Division 9 gefangen genommen. Er wird als Test-Objekt für ihre organisch-pflanzlichen Experimente verwendet."
    },
    {
      "date": "13. September 1945",
      "event": "Cornelis versucht eine Übertragung an Peter McCain zu schicken. Er erzählt, dass sie sich in der \"Rising Sun Facility\" treffen."
    },
    {
      "date": "1. Oktober 1945 - ZETSUBOU NO SHIMA",
      "event": "Die Primis sicher Takeos Seele, nachdem sie ihm helfen Seppuku zu begehen. Richtofen nimmt dast Team in die Dimension 63, um ihr \"Blut\" einzusammeln. Für die \"Versicherungspolizze\" kehren sie auf die Insel zurück, bevor sie zu ihrem nächsten Ziel reisen."
    },
    {
      "date": "18. OktobOCTOBER 1945",
      "event": "Peter McCain macht in Shi No Numa einen Sprung, als ein Zeit Portal unter ihm öffnet, als Folge der Primis Universen Brüche. Das Portal teleportiert ihn nach Gorod Krovi."
    }
  ],
  "80": [
    {
      "date": "Qual Brüche - AGONIA FRACTURE",
      "event": ""
    },
    {
      "date": "11. November 1942",
      "event": "Groph bestätigt, dass die Division 9 \"die Auferstehung der alten Tiere [für die Schlacht] an der Ostfront abgeschlossen hat\". Berichte deuten darauf hin, dass die \"Exemplare ... immer noch extrem gefährlich sind ... [aber die Deutsche] Pattsituation an der Ostfront mit den Russen wird bald zu einem Ende kommen\" dank ihrer Beteiligung."
    },
    {
      "date": "3. Jänner 1943",
      "event": "Die Russen benutzen gestohlene Forschung der Gruppe 935, um den russischen Riesen, den russischen Mangler und die Ray-Gun Mark 3 (GKZ-MK3) zu erschaffen."
    },
    {
      "date": "2. Februar, 1943",
      "event": "Die Schlacht von Stalingrad endet nicht. Dank technologischer Fortschritte geht der zweite Weltkrieg auf unbestimmte Zeit weiter."
    }
  ],
  "81": [
    {
      "date": "13. Februar 1943",
      "event": "Bei der Arbeit mit Maxis an der Kino-Einrichtung, zeigt Sophia, dass sie von Subjekt Zwei-Sechs angegriffen wurde."
    },
    {
      "date": "14. Februar 1943",
      "event": "Nachdem er erfahren hatte, dass Sophia von Zwei-Sechs angegriffen wurde, tötet Maxis sie und überträgt ihr Gehirn in eine Maschine, die \"Strategische Operationsplanung Heuristische Intelligenz Anlayse\" [Strategic Operation Planning Heuristic Intelligence Analyzer\] (SOPHIA)."
    },
    {
      "date": "7. Juli 1943",
      "event": "SOPHIA wird nach Stalingrad verlagert um die Operationen der Gruppe 935 zu beaufsichtigen."
    },
    {
      "date": "2. September 1943",
      "event": "Harvey Yena berichtet, dass die Drachen sich bei den Kriegsanstrengungen bei Stalingrad als nützlich erwiesen haben. Er bestätigt, dass \"Die Glocke\" Forschung weiterhin \"Zeitverschiebung\" und \"Bewegung über Dimensionen\" erforscht."
    },
    {
      "date": "2. November 1943",
      "event": "SOPHIA bestätigt die Existenz des Projekt Rasputin, den russischen Mangler Soldaten."
    }
  ],
  "82": [
    {
      "date": "11. JÄnner 1944",
      "event": "SOPHIA bestätigt, dass der russische Riesenroboter den deutschen Vormarsch zurückgestellt hat."
    },
    {
      "date": "14. April 1945",
      "event": "SOPHIA erklärt, dass die Schlacht von Stalingrad dem Sieg für deutsche Streitkräfte nahe kommt und dass Valkyrie-Drohnen eingesetzt, um \"jegliche Widerstandsstämme zu lokalisieren und einfangen zu versuchen\". Nach der Freisetzung großer Konzentrationen von Element 115 durch deutsche Truppen wird die Stadt weitgehend durch die Untoten besiedelt. Nikolai und seine Kameraden kämpfen weiter um die Reste von Stalingrad."
    },
    {
      "date": "2. September 1945",
      "event": "Der zweite Weltkrieg wütet weitherhin. Stalingrad hat sich in einen Drei-Wege-Konflikt zwischen Drachen, Maschine und Untoten verwandelt. Ohne irgendwelche verbleibenden menschlichen Überlebenden ist SOPHIA jetzt in der Stadt gefangen."
    }
  ],
  "83": [
    {
      "date": "6. November 1945",
      "event": "Treibend zwischen Raum und Zeit, kommt Gersch in seiner ätherischen Form im Bruch an."
    },
    {
      "date": "6. November 1945 - GOROD KROVI",
      "event": "Die Primis kommen an, befreien SOPHIA und erwerben Nikolais Seele. Richtofen teleportiert die Seelen von Dempsey, Takeo und Nikola zu Maxis in das Haus. Monty offenbart seine Existenz den Primis zum ersten Mal."
    },
    {
      "date": "25. April 1956",
      "event": "Während der Reise nach Shangri-La, stürzt das Flugzeug von Brock und Gary, als Ergebnis eines \"Falles von atmosphärischer Missbildung\", in den Bergen ab - eine weitere Nebenwirkung der temporalen Portale, die durch die Reise der Primis nach Gorod Krovi verursacht wurde."
    },
    {
      "date": "6. November 1963",
      "event": "In einem Schrank im Pentagon versteckt, nimmt McNamara eine Nachricht auf, dass John F. Kennedy, Richard Nixon und Fidel Castro als Folge eines Zombie-Ausbruchs gestorben sind. Er stirbt Momente später."
    }
  ],
  "84": [
    {
      "date": "TANK DEMPSEY - ULTIMIS",
      "event": "Tank Dempsey: Amerikanischer Held. Gib ihm eine geladene Waffe, eine gute Frau, ein Ziel zum schießen und er ist glücklich. Mache ihn wütend und er wird deine Eingeweide zerreißen und als Patronengürtel verwenden. Dempsey wurde für diese Mission ausgewählt, nachdem er sein wahres Rückgrat in der Schlacht von Peleliu gezeigt hatte. Bemerkenswert, obwohl es scheinen mag, wurde seine Einheit während der frühen Razzien vor der Hauptinvasion gefangen genommen und er verbrachte 2 Wochen in einem Ratten befallenen Bambuskäfig, der in Malaria-Wasser versunken war. Nun, das hat \"The Tank\" nicht aufgehalten. Nachdem er sich den Weg durch den Käfig nagte, nagte er sich den Weg durch seine Kidnapper nur mit einer Haarnadel und Ehrenmedaille bewaffnet, welche er in verschiedenen Körperöffnungen verborgen hält. Jetzt weißt du, dass es kein Vor dem Krieg für Dempsey gibt und auch kein danach. Da ist nur die Legende von Tank Dempsey und wie er den Krieg für uns alle gewinnen wird."
    }
  ],
  "85": [
    {
      "date": "EDWARD RICHTOFEN - ULTIMIS",
      "event": "\"Hütet euch vor dem Doktor\". Eine Botschaft, die über die Wände jeder Stadt unter Maxis Kontrolle gekritzelt wurde. Hungersnot kann dich lahmlegen, Durchfall kann dich verderben und Gewehrfeuer kann das Fleisch aus deinen Knochen zerreißen, aber \"Hütet euch vor dem Doktor\". Das ist Dr. Richtofen, der liebevoll als \"Der Metzger\" seinen Opfern gegenüber bekannt ist, während sie in Todesangst schreien, bevor er ihnen das Licht auslöscht. Durch seine Karriere war Richtofen im Vordergrund bei der Forschung von Folter und Informationsgewinnung. Richtofen ist ein unheilbarer Soziopath und sieht keine moralische Unterscheidung zwischen natürlichem Tod und Mord. Das Opfer ist das Opfer, unabhängig davon, wie sich ihr Untergang offenbart. Doctor Richofen hat eine Sammlung von ausgestopften Tieren, die meisten von ihnen in Positionen des Terrors im Augenblick ihres Todes gestellt."
    }
  ],
  "86": [
    {
      "date": "NIKOLAI BELINSKI - ULTIMIS",
      "event": "Stalin selbst kann Nikolai nicht in die Augen sehen, niemand kann es. Dort, in seinen Augen, wirst du die Seele eines Mannes sehen, der mit dem Hass auf alle Dinge lebt, die leben. Sein Schrank ist voll von Skeletten, viele von ihnen mit dem Fleisch noch dran. Zu Beginn seiner Karriere hatte sich Nikolai schnell seinen Weg durch die Partei gemacht, indem er den nächsten Mann in der Schlange tötete und politisch heiratete. Letztendlich kamen seine Bestrebungen alle zusammen, nachdem seine fünfte Frau gehimnisvoll gestorben war, während er seine Axt mit ihrem Hals reinigte. Er wusste ein wenig, dass sie mit einem hochrangigen Parteibeamten nebenbei geschlafen hatte. Das machte Nikolai berüchtigt und sein Ruf verbreitete sich schnell durch die Partei. Es dauerte nicht lange, bis Stalin selbst von Nikolai gehört hatte. Noch wichtiger war, er fürchtete Nikolai. Sobald der Krieg begonnen hatte, wurde unser Held an die Front geschickt und vergessen, wo er sich seit einigen Jahren in Selbstmitleid und Wodka wälzt. Es gibt viele Waffen in seinem Arsenal, nicht zuletzt ist der Atem."
    }
  ],
  "87": [
    {
      "date": "TAKEO MASAKI - ULTIMIS",
      "event": "Betreten Takeo, für den das Leben keine Sinn hat, wenn nicht die Disziplin zu vervollkommen und waheren Charackter und Ehre zu zeigen. Vielleicht überlegt jene und andere philosophische Fragen, wenn sein Katana das Fleisch und die Sehne seines Feindes schneidet. Unser Held wurde im Reichtum geboren; seine Familiendynastie stammt aus mehreren Jahrhunderten und während dieser Zeit sind sie sehr ausgezeichnete Samurai und Bushido. Nun, Takeo ist keine Ausnahme von dieser gefeierten Blutlinie. Sogar als die Familie den jungen, lebensgroßen 5-jährigen Takeo zum ersten mal auf der Straße mit seinem Katana spielen sah und die Schwänze von schrecklichen Kätzchen abschneidete. Es war offensichtlich, dass er dazu bestimmt war, dem Masaki-Namen Ehre zu bringen. Zurückhaltend und bedächtig ist der Krieg die perfekte Gelegenheit für Takeo, um seine Blutlust und die Natur der weniger ehrenhaften als sich selbst zu erforschen, also wenn du Opfer seines schnellen Handeln wirst und vielleicht weißt, dass du einem Mann besser geholfen hast, als du Erleuchtung erlangen kannst."
    }
  ]
}
